Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Check if the same emoji appear in the same order on the other client.
bg: Проверете дали същите емотикони се появяват в същия ред на другия клиент.
cs: Zkontrolujte, zda se na druhém klientu zobrazují stejné Emodži ve stejném pořadí.
de: Überprüfen Sie, dass dieselben Emojis auf dem anderen Client in derselben Reihenfolge angezeigt werden.
es: Comprueba si el mismo emoji aparece en el mismo orden en el otro cliente.
eu: Egiaztatu emoji bera ordena berean agertzen den beste bezeroan.
fi: Tarkista näkyvätkö samat emojit samassa järjestyksessä toisessa sovelluksessa.
fr: Vérifier si les mêmes emoji apparaissent dans le même ordre sur l’autre client.
nl: Controleer of dezelfde emoji’s in dezelfde volgorde worden getoond op de andere cliënt.
pt_br: Verifique se o mesmo emoji aparece na mesma ordem no outro cliente.
ru: Проверьте, появляются ли те же самые эмодзи в том же порядке на другом клиенте.
sv: Kontrollera om samma emojier dyker upp i samma ordning på den andra klienten.
uk: Перевірте, чи ті самі емодзі було показано у тому самому порядку на іншому клієнті.
zh_cn: 请查验相同的表情在其它设备上是否以相同顺序显示。

source: Check if the same numbers appear in the same order on the other client.
bg: Проверете дали същите числа се появяват в същия ред на другия клиент.
cs: Zkontrolujte, zda se na druhém klientu zobrazují stejná čísla ve stejném pořadí.
de: Überprüfen Sie, ob dieselben Zahlen auf dem anderen Client in derselben Reihenfolge angezeigt werden.
es: Comprueba si los mismos números aparecen en el mismo orden en el otro cliente.
eu: Egiaztatu zenbaki berak ordena berean agertzen diran beste bezeroan.
fi: Tarkista näkyvätkö samat numerot samassa järjestyksessä toisessa sovelluksessa.
fr: Vérifier si les mêmes nombres apparaissent dans le même ordre sur l’autre client.
nl: Controleer of dezelfde cijfers in dezelfde volgorde worden getoond op de andere cliënt.
pt_br: Verifique se os mesmos números aparecem na mesma ordem no outro cliente.
ru: Проверьте, появляются ли те же самые цифры в том же порядке на другом клиенте.
sv: Kontrollera om samma siffror dyker upp i samma ordning på den andra klienten.
uk: Перевірте, чи ті самі числа було показано у тому самому порядку на іншому клієнті.
zh_cn: 请查验相同的数字在其它设备上是否以相同顺序显示。

source: Ask {user} if they see the following emoji appear in the same order on their screen.
bg: Попитайте дали {user} вижда следните емотикони в същия ред на екрана.
cs: Zeptejte se uživatele {user}, zda se mu na obrazovce zobrazují následující Emodži ve stejném pořadí.
de: Stellen Sie sicher, dass die Emojis bei {user} in der gleichen Reihenfolge erscheinen.
es: Pregúntele a {user} si ve los siguientes emoji aparecer en el mismo orden en su pantalla.
eu: Galdetu {user} erabiltzaileari ea hurrengo emojiak ordena berean ikusten dituen bere pantailan.
fi: Kysy käyttäjältä {user}, näkeekö hän seuraavien emojit samassa järjestyksessä omalla näytöllään.
fr: Demandez à {user} si les mêmes emoji apparaissent dans le même ordre sur son appareil.
nl: Vraag of de volgende emoji in dezelfde volgorde op het scherm van {user} verschijnen.
pt_br: Pergunte a {user} se ele(a) vê o seguinte emoji aparecendo na mesma ordem em sua tela.
ru: Спросите {user}, видят ли они, что следующие эмодзи появляются на их экране в том же порядке.
sv: Fråga om {user} ser samma emojier dyka upp i samma ordning på sin skärm.
uk: Запитати {user}, чи показано вказані нижче емодзі у тому самому порядку на екрані.
zh_cn: 询问 {user} 下列表情是否在他们的屏幕上以相同顺序显示。

source: Ask {user} if they see the following numbers appear in the same order on their screen.
bg: Попитайте дали {user} вижда следните числа в същия ред на екрана.
cs: Zeptejte se uživatele {user}, zda se mu na obrazovce zobrazují následující čísla ve stejném pořadí.
de: Fragen Sie {user}, ob die folgenden Zahlen in der gleichen Reihenfolge auf dem eigenen Bildschirm erscheinen.
es: Pregúntele a {user} si ve los siguientes números aparecer en el mismo orden en su pantalla.
eu: Galdetu {user} erabiltzaileari ea hurrengo zenbakiak ordena berean ikusten dituen bere pantailan.
fi: Kysy käyttäjältä {user}, näkeekö hän seuraavat numerot samassa järjestyksessä omalla näytöllään.
fr: Demandez à {user} si les mêmes nombres apparaissent dans le même ordre sur son appareil.
pt_br: Pergunte a {user} se ele vê os seguintes números aparecendo na mesma ordem em sua tela.
ru: Спросите {user}, видят ли они, что следующие цифры появляются на их экране в том же порядке.
sv: Fråga om {user} ser samma siffror dyka upp i samma ordning på sin skärm.
uk: Запитати {user}, чи показано вказані нижче числа у тому самому порядку на екрані.
zh_cn: 询问 {user} 下列表情是否在他们的屏幕上以相同顺序显示。

source: Could not send that the data does not match
bg: Не може да се изпрати съобщение, че данните не съвпадат
cs: Nezdařilo se odeslat, že data neodpovídají
de: Dass die Daten nicht übereinstimmen konnte nicht gesendet werden
es: No se pudo enviar porque los datos no coinciden
eu: Ezin izan da datuak bat ez datozela bidali
fa: نتوانست داده‌ّایی که مطابق نیستند را بفرستد
fr: Impossible d’envoyer l’information de non-correspondance
pt_br: Falha ao enviar pois os dados não correspondem
ru: Не удалось отправить подтверждение того, что данные не совпадают
sv: Kunde inte skicka att data inte matchar
uk: Не вдалося надіслати повідомлення про невідповідність даних
zh_cn: 无法发送数据不匹配的确认

source: Could not send confirmation that the data matches
bg: Не може да се изпрати потвърждение, че данните съвпадат
cs: Nezdařilo se odeslat potvrzení, že data odpovídají
de: Bestätigung, dass die Daten übereinstimmen, konnte nicht gesendet werden
es: No se pudo enviar la confirmación de que los datos coinciden
eu: Ezin izan da datuak bat datozela baieztatzeko mezua bidali
fa: نتوانست تأییدیهٔ تطابق داده‌ها را بفرستد
fr: Impossible d’envoyer la confirmation de correspondance
pt_br: Falha ao enviar confirmação pois os dados não correspondem
ru: Не удалось отправить подтверждение того, что данные совпадают
sv: Kunde inte skicka bekräftelse att data matchar
uk: Не вдалося надіслати підтвердження відповідності даних
zh_cn: 无法发送数据匹配的确认

source: Do Not Match
bg: Не съвпада
cs: Neshoduje se
de: Verschieden
es: No coincide
eu: Ez dator bat
fa: یک‌سان نیستند
fi: Ei täsmää
fr: Ça ne correspond pas
nl: Komen niet overeen
pt_br: Não conferem
ru: Не совпадает
sv: Matchar inte
uk: Не збігається
zh_cn: 不匹配

source: Match
bg: Съвпадение
cs: Shoduje se
de: Gleich
es: Coincidencia
eu: Parekatu
fa: یک‌سانند
fi: Täsmää
fr: Ça correspond
nl: Komen overeen
pt_br: Conferem
ru: Совпадает
sv: Matchar
uk: Збігається
zh_cn: 匹配

source: Scan the QR code displayed by the other session.
bg: Сканирайте QR кода, показан от другата сесия.
cs: Naskenujte QR kód zobrazený druhým sezením.
de: Scannen Sie den in der anderen Sitzung angezeigten QR-Code.
es: Escanee el código QR que muestra la otra sesión.
eu: Eskaneatu beste saioan ikusten den QR kodea.
fa: پویش رمز پاس نشان داده روی نشست دیگر.
fi: Skannaa QR-koodi toisesta istunnosta.
fr: Lire le code QR affiché par l’autre session.
nl: Scan de QR-code die wordt getoond door de andere sessie.
pt_br: Leia este código QR a partir da outra sessão.
ru: Отсканируйте QR-код, отображаемый другим сеансом.
sv: Läs av den QR-kod som visas av den andra sessionen.
uk: Скануйте QR-код, який показано в іншому сеансі.
zh_cn: 扫描其它会话显示的二维码。

source: Scan the QR code shown on the device of {user}.
bg: Сканирайте QR кода, показан на устройството на {user}.
cs: Naskenovat QR kód zobrazený na zařízení uživatele {user}.
de: Scannen Sie den QR-Code, der auf dem Gerät von {user} angezeigt wird.
es: Escanee el código QR que se muestra en el dispositivo de {user}.
eu: Eskaneatu {user} erabiltzailearen gailuan erakusten den QR kodea.
fa: پویش کد پاس نشان داده روی افزارهٔ {user}.
fi: Skannaa käyttäjän {user} laitteella näkyvä QR-koodi.
fr: Lire le code QR affiché sur l’appareil de {user}.
nl: Scan de QR-code op het apparaat van {user}.
pt_br: Leia o código QR mostrado no dispositivo de {user}.
ru: Отсканируйте QR-код, показанный на устройстве {user}.
sv: Läs av QR-koden som visas på enheten för {user}.
uk: Скануйте QR-код, який показано на пристрої {user}.
zh_cn: 扫描在该设备上显示的 {user} 的二维码。

source: Could not validate scanned QR Code
bg: Неуспешна проверка на QR кода
cs: Nezdařilo se ověřit naskenovaný QR kód
de: Gescannter QR-Code konnte nicht validiert werden
es: No se pudo validar el código QR escaneado
eu: Ezin izan da eskaneatutako QR kodea balioztatu
fa: نتوانست کد پاس پوییده را تأیید کند
fi: Skannatun QR-koodin validointi ei onnistu
fr: Impossible de valider le code QR lu
pt_br: Falha ao validar o QR Code digitalizado
ru: Не удалось подтвердить отсканированный QR-код
sv: Kunde inte validera avläst QR-kod
uk: Сканований QR-код не пройшов перевірки
zh_cn: 无法验证扫描的二维码

source: Show a QR code to scan with another device
bg: Показване на QR код за сканиране с друго устройство
cs: Ukažte QR kód, který chcete naskenovat jiným zařízením
de: Einen QR-Code anzeigen, um ihn mit einem anderen Gerät zu scannen
es: Mostrar un código QR para escanear con otro dispositivo
eu: Erakutsi QR kode bat, beste gailu batekin eskaneatzeko
fa: نمایش کد پاس برای پویش با افزارهٔ دیگر
fi: Näytä QR-koodi skannattavaksi toisella laitteella
fr: Afficher un code QR à lire depuis un autre appareil
pt_br: Mostrar um QR code para digitalizar com outro aparelho
ru: Показать QR-код для сканирования с помощью другого устройства
sv: Visa en QR-kod att läsa av med en annan en annan enhet
uk: Показати QR-код для скасування за допомогою іншого пристрою
zh_cn: 显示可用其它设备扫描的二维码

source: Get Another Device
bg: Вземете друго устройство
cs: Získat další zařízení
de: Ein weiteres Gerät besorgen
es: Obtener otro dispositivo
eu: Erabili beste gailu batean
fa: گرفتن افزاره‌ای دیگر
fi: Käytä toista laitetta
fr: Prenez un autre appareil
nl: Kies ander apparaat
pt_br: Obter outro dispositivo
ru: Подключить другое устройство
sv: Erhåll en annan enhet
uk: Отримати з іншого пристрою
zh_cn: 获取另一个设备

source: Accept the verification request from another session or device.
bg: Приемете заявка за потвърждение от друга сесия или устройство.
cs: Přijmout požadavek na ověření z jiného sezení nebo zařízení.
de: Akzeptieren Sie die Bestätigungsanfrage von einer anderen Sitzung oder einem anderen Gerät aus.
es: Acepta la solicitud de verificación desde otra sesión o dispositivo.
eu: Onartu beste saio edo gailu baten egiaztatze-eskaera.
fa: پذیرش درخواست اعتبارسنجی از افزاره یا نشستی دیگر.
fi: Hyväksy vahvistuspyyntö toisesta istunnosta tai toiselta laitteelta.
fr: Acceptez la demande de vérification d’un autre appareil ou session.
nl: Accepteer de verificatie vanaf een andere sessie of apparaat.
pt_br: Aceite a solicitação de verificação de outra sessão ou dispositivo.
ru: Примите запрос на проверку из другого сеанса или устройства.
sv: Acceptera verifieringsförfrågan från en annan session eller enhet.
uk: Прийняти запит щодо перевірки з іншого сеансу або пристрою.
zh_cn: 接受来自另一个会话或设备的验证请求。

source: Waiting for {user}
bg: Чакане за {user}
cs: Čekání na uživatele {user}
de: Warten auf {user}
es: Esperando a {user}
eu: {user} erabiltzailearen zain
fa: منتظر {user}
fi: Odotetaan käyttäjää {user}
fr: En attente de {user}
nl: Wachten op {user}
pt_br: Aguardando {user}
ru: Ожидание для {user}
sv: Väntar på {user}
uk: Очікуємо на {user}
zh_cn: 正在等待 {user}

source: Ask {user} to accept the verification request.
bg: Помолете {user} да приеме заявката за потвърждаване.
cs: Požádejte uživatele {user} o přijetí požadavku na ověření.
de: {user} bitten, die Bestätigungsanfrage zu akzeptieren.
es: Pídale a {user} que acepte la solicitud de verificación.
eu: Eskatu {user} erabiltzaileari egiaztatze-eskaera onartu dezan.
fa: درخواست از {user} برای پذیرش درخواست اعتبارسنجی.
fi: Pyydä käyttäjää {user} hyväksymään vahvistuspyynnön.
fr: Demandez à {user} d’accepter la demande de vérification.
nl: Vraag {user} om het verificatieverzoek te accepteren.
pt_br: Peça a {user} para que aceite a solicitação de verificação.
ru: Попросите {user} принять запрос на проверку.
sv: Be {user} att acceptera verifieringsförfrågan.
uk: Попросити {user} прийняти запит щодо перевірки.
zh_cn: 请求 {user} 接受验证请求。

source: To be secure, the verification should happen in person or use a trusted way of communication.
bg: За да бъде сигурно, потвърждаването трябва да се извърши на място или да се използва сигурен начин на комуникация.
cs: Aby byla zajištěna bezpečnost, mělo by ověření probíhat osobně nebo být použit důvěryhodný způsob komunikace.
de: Um sicher zu sein, sollte die Bestätigung in Person oder über einen vertrauten Kommunikationsweg stattfinden.
es: Para estar seguro, la verificación debe realizarse en persona o utilizar una forma de comunicación confiable.
eu: Segurua izateko, egiaztapenak aurrez aurre izan behar du edo komunikazio-modu fidagarri bat erabili behar du.
fa: برای امن بودن باید تأیید به صورت حضوری یا با روش ارتباطی مطمئن انجام شود.
fr: Pour être sûre, la vérification devrait être faite en personne ou utiliser un moyen de communication fiable.
pt_br: Para ser seguro, a verificação deve ocorrer em pessoa ou numa forma de comunicação segura.
ru: Для обеспечения безопасности проверка должна проводиться лично или с использованием надежного способа связи.
sv: För att vara säker ska verifieringen ske öga mot öga eller använda ett betrott kommunikationssätt.
uk: Для забезпечення безпеки перевірку слід виконувати особисто або за допомогою надійного способу спілкування.
zh_cn: 为了安全起见，验证应该亲自进行或使用可信的通信方式。

source: The request is not showing up on the other device?
bg: Заявката не се показва на другото устройство?
cs: Na druhém zařízení se požadavek nezobrazuje?
de: Die Anfrage ist nicht auf dem anderen Gerät zu sehen?
es: ¿La solicitud no aparece en el otro dispositivo?
eu: Eskaria ez al da ageri beste gailuan?
fa: درخواست روی افزارهٔ دیگر نشان داده نمی‌شود؟
fi: Eikö pyyntö näy toisella laitteella?
fr: La demande ne s’affiche pas sur l’autre appareil ?
pt_br: A solicitação não está aparecendo no outro dispositivo?
ru: Запрос не отображается на другом устройстве?
sv: Dyker förfrågan inte upp på den andra enheten?
uk: Запит не показано на іншому пристрої?
zh_cn: 该请求没有出现在其它设备上吗？

source: Cancel Verification Request
bg: Отказване на заявката за потвърждение
cs: Zrušit požadavek na ověření
de: Bestätigungsanfrage abbrechen
es: Cancelar solicitud de verificación
eu: Utzi egiaztatze-eskaera
fa: لغو درخواست اعتبارسنجی
fi: Peru vahvistuspyyntö
fr: Annuler la demande de vérification
nl: Verificatieverzoek annuleren
pt_br: Cancelar solicitação de verificação
ru: Отменить запрос на проверку
sv: Avbryt verifieringsförfrågan
uk: Скасувати запит щодо перевірки
zh_cn: 取消验证请求

source: Homeserver Discovery
bg: Откриване на домашен сървър
cs: Objevení domovského serveru
de: Heimserver-Erkennung
es: Descubrimiento de servidores domésticos
eu: Zerbitzaria aurkitzea
fa: کشف کارساز خانگی
fi: Kotipalvelimen etsintä
fr: Découverte du serveur d’accueil
nl: Homeserverontdekking
pt_br: Descoberta de servidor base
ru: Обнаружение домашнего сервера
sv: Identifiering av hemserver
uk: Виявлення домашнього сервера
zh_cn: 主服务器发现

source: Auto-discovery, also known as “well-known lookup”, allows to discover the URL of a Matrix homeserver from a domain name. This should only be disabled if your homeserver doesn’t support auto-discovery or if you want to provide the URL yourself.
bg: Автоматичното откриване позволява да се открие адресът на домашен сървър за Matrix от име на домейн. Това трябва да се, изключи само ако домашният ви сървър не поддържа автоматично откриване или ако искате сами да предоставите адреса.
cs: Automatické zjištění, známé také jako „dobře známé vyhledávání“, umožňuje z názvu domény zjistit adresu URL domovského serveru Matrixu. Toto by mělo být zakázáno pouze v případě, že váš domovský server nepodporuje automatické zjištění nebo pokud chcete adresu URL zadat sami.
de: Automatisches Entdecken, auch bekannt als »well-known lookup«, erlaubt das Entdecken der Adresse eines Matrix-Heimservers mithilfe eines Domainnamens. Diese Funktion sollte nur deaktiviert werden, wenn Ihr Heimserver automatisches Entdecken nicht unterstützt oder wenn Sie die Adresse selbst zur Verfügung stellen möchten.
es: El descubrimiento automático, también conocido como «búsqueda conocida», permite descubrir la URL de un servidor doméstico Matrix a partir de un nombre de dominio. Esto sólo debe desactivarse si su servidor doméstico no admite el descubrimiento automático o si desea proporcionar la URL usted mismo.
eu: Aurkitze automatikoa edo "kontsulta oso ezaguna" deritzonaren bidez, Matrix zerbitzari baten URLa aurkitu daiteke domeinu-izen batetik abiatuta. Aukera hau bi kasutan soilik desgaitu behar da: zure zerbitzariak aurkitze automatikoa onartzen ez badu edo zuk zeuk URL bat eman nahi baduzu.
fa: کشف خودکار که با نام well-known lookup نیز شناخته می‌شود می‌گذارد نشانی کارساز خانگی ماتریکس از نام دامنه کشف شود. تنها باید در صورتی که کارساز خانگیتان از کشف خودکار پشتیبانی نکرده و می‌خواهید خودتان نشانی را فراهم کنید از کار بیفتد.
fi: Automaattinen löytäminen (“well-known lookup”) mahdollistaa Matrix-kotipalvelimen URL-osoitteen löytämisen verkkotunnuksen avulla. Tämä asetus kannattaa poistaa käytöstä vain silloin, jos kotipalvelin ei tue automaattista löytämistä tai haluat jostain syystä määrittää URL-osoitteen itse.
fr: La découverte automatique, ou encore recherche de « well-known », permet de découvrir l’URL d’un serveur d’accueil Matrix à partir d’un nom de domaine. Vous ne devriez la désactiver que si votre serveur d’accueil ne la prend pas en charge, ou si vous voulez fournir l’adresse vous-même.
nl: Auto-ontdekking, ook bekend als “well-known lookup”, staat toe dat het adres van de Matrix-homeserver zichtbaar is vanaf een domeinnaam. Dit zou alleen uitgeschakeld moeten worden als uw homeserver geen ondersteuning heeft voor auto-ontdekking of als u zelf een adres wilt instellen.
pt_br: A descoberta automática, também conhecida como "pesquisa bem conhecida", permite descobrir a URL de um servidor doméstico Matrix a partir de um nome de domínio. Isso só deve ser desabilitado se o seu servidor base não oferecer suporte à descoberta automática ou se você quiser fornecer o URL por conta própria.
ru: Автообнаружение, также известное как "известный поиск", позволяет обнаружить URL-адрес домашнего сервера Matrix по доменному имени. Эта функция должна быть отключена, только если ваш домашний сервер не поддерживает автообнаружение или если вы хотите предоставить URL-адрес самостоятельно.
sv: Automatisk identifiering, även känt som ”uppslagning av välkända”, låter dig upptäcka URL:en för en Matrix-hemserver från ett domännamn. Detta bör endast inaktiveras om din hemserver inte stöder automatisk identifiering eller om du vill tillhandahålla URL:en själv.
uk: Автовиявлення, також відоме, як «пошук добре відомого», уможливлює виявлення адреси домашнього сервера Matrix за назвою домену. Вимикати його слід лише тоді, коли на вашому домашньому сервері не передбачено автовиявлення, або якщо ви хочете вказати адресу самостійно.
zh_cn: 自动发现，同时作为“知名查找”为人所知，允许从一个域名发现 Matrix 主服务器的网址。该功能应仅在您的主服务器不支持自动发现或您想要自己提供网址时被禁用。

source: _Auto-Discovery
bg: _Автоматично откриване
cs: _Automatické zjištění
de: _Automatisches Entdecken
es: _Descubrimiento automático
eu: _Aurkikuntza automatikoa
fa: _کشف خودکار
fi: _Automaattinen löytäminen
fr: Découverte _automatique
nl: _Auto-ontdekking
pt_br: _Auto-descoberta
ru: _Автообнаружение
sv: _Automatisk identifiering
uk: _Автовизначення
zh_cn: 自动发现(_A)

source: Welcome to Fractal
bg: Добре дошли във „Fractal“
cs: Vítejte v aplikaci Fractal
de: Willkommen bei Fractal
es: Bienvenido/a a Fractal
eu: Ongi etorri Fractal aplikaziora
fa: به برخال خوش آمدید
fi: Tervetuloa Fractaliin
fr: Bienvenue dans Fractal
nl: Welkom bij Fractal
pt_br: Bem-vindo ao Fractal
ru: Добро пожаловать в Fractal
sv: Välkommen till Fractal
uk: Вітаємо у «Фракталі»
zh_cn: 欢迎使用 Fractal

source: _Log In
bg: _Вписване
cs: Přih_lásit se
de: _Anmelden
es: _Iniciar sesión
eu: _Hasi saioa
fa: _ورود
fi: _Kirjaudu sisään
fr: Se _connecter
pt_br: _Iniciar sessão
ru: _Войти
sv: _Logga in
uk: Уві_йти
zh_cn: 登录(_L)

source: _Create Account
bg: _Създаване на регистрация
cs: Vy_tvořit účet
de: Konto _erstellen
es: _Crear cuenta
eu: _Sortu kontua
fa: _ایجاد حساب
fi: _Luo tili
fr: _Créer un compte
nl: _Account aanmaken
pt_br: _Criar conta
ru: _Создать учетную запись
sv: _Skapa konto
uk: С_творити обліковий запис
zh_cn: 创建账号(_C)

source: Domain Name
bg: Име на домейна
cs: Název domény
de: Domänenname
es: Nombre del dominio
eu: Domeinu-izena
fa: نام دامنه
fi: Verkkotunnus
fr: Nom de domaine
nl: Domeinnaam
pt_br: Nome de domínio
ru: Имя домена
sv: Domännamn
uk: Назва домену
zh_cn: 域名

source: The domain of your Matrix homeserver, for example gnome.org
bg: Домейнът на вашия домашен сървър за Matrix, например gnome.org
cs: Doména vašeho domovského serveru Matrix, například gnome.org
de: Die Domäne Ihres Matrix-Heimservers, zum Beispiel »gnome.org«
es: El dominio de su servidor doméstico Matrix, por ejemplo gnome.org
eu: Zure Matrix zerbitzariaren domeinua, adibidez gnome.org
fa: دامنهٔ کارساز خانگی ماتریکستان. برای نمونه gnome.org
fi: Matrix-kotipalvelimesi verkkotunnus, esimerkiksi gnome.org
fr: Le domaine de votre serveur d’accueil Matrix, par exemple gnome.org
nl: Het domein van uw Matrix-homeserver, bijvoorbeeld gnome.org
pt_br: O domínio de seu homeserver Matrix, por exemplo gnome.org
ru: Домен вашего домашнего сервера Matrix, например, gnome.org
sv: Domänen för din Matrix-hemserver, exempelvis gnome.org
uk: Домен вашого домашнього сервера Matrix, наприклад gnome.org
zh_cn: 您的 Matrix 主服务器域名，比如 gnome.org

source: Homeserver URL
bg: Адрес на домашния сървър
cs: URL domovského serveru
de: Adresse des Heimservers
es: URL de servidor
eu: Zerbitzariaren URLa
fa: نشانی کارساز خانگی
fi: Kotipalvelimen osoite
fr: URL du serveur d’accueil
nl: Homeserveradres
pt_br: URL do servidor base
ru: URL-адрес домашнего сервера
sv: URL för hemserver
uk: Адреса домашнього сервера
zh_cn: 主服务器网址

source: The URL of your Matrix homeserver, for example {address}
bg: Адресът на вашия домашен сървър за Matrix, например {address}
cs: Adresa URL vašeho domovského serveru Matrix, například {address}
de: Die Adresse Ihres Matrix-Heimservers, zum Beispiel »{address}«
es: La URL de su servidor doméstico Matrix, por ejemplo {address}
eu: Zure Matrix zerbitzariaren URLa, adibidea {address}
fa: نشانی کارساز خانگی ماتریکستان. برای نمونه {address}
fi: Kotipalvelimesi URL-osoite, esimerkiksi {address}
fr: Le domaine de votre serveur d’accueil Matrix, par exemple {address}
nl: Het adres van uw Matrix-homeserver, bijvoorbeeld {address}
pt_br: A URL do seu homeserver Matrix, por exemplo {address}
ru: URL-адрес вашего домашнего сервера Matrix, например {address}
sv: Domänen för din Matrix-hemserver, exempelvis {address}
uk: Адреса вашого домашнього сервера Matrix, наприклад {address}
zh_cn: 您的 Matrix 主服务器网址，比如 {address}

source: Could not set up login
bg: Регистрацията не може да бъде настроена
cs: Nezdařilo se nastavit přihlášení
de: Anmeldung konnte nicht eingerichtet werden
eu: Ezin da saio-hasiera konfiguratu
fr: Impossible de configurer la connexion
pt_br: Falha ao definir login
ru: Не удалось установить вход
sv: Kunde inte konfigurera inloggning
uk: Не вдалося налаштувати вхід до системи
zh_cn: 无法部署登录

source: Homeserver
bg: Домашен сървър
cs: Domovský server
de: Heimserver
es: Servidor
eu: Zerbitzaria
fa: کارساز خانگی
fi: Kotipalvelin
fr: Serveur d’accueil
pt_br: Servidor base
ru: Домашний сервер
sv: Hemserver
uk: Домашній сервер
zh_cn: 主服务器

source: Next
bg: Следващо
cs: Další
de: Weiter
es: Siguiente
eu: Hurrengoa
fa: بعدی
fi: Seuraava
fr: Suivant
nl: Volgende
pt_br: Próximo
ru: Далее
sv: Nästa
uk: Далі
zh_cn: 下一步
