Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Review Account Security
bg: Преглед на сигурността на регистрацията
cs: Zkontrolujte zabezpečení účtu
de: Kontosicherheit prüfen
es: Revisar la seguridad de la cuenta
eu: Berrikusi kontuaren segurtasuna
fa: بازبینی امنیت حساب
fi: Katselmoi tilin tietoturva
fr: Passer en revue la sécurité du compte
nl: Controleer accountbeveiliging
pt_br: Revisar Segurança da Conta
ru: Обзор безопасности учетной записи
sv: Granska kontosäkerhet
uk: Перегляд захисту облікового запису
zh_cn: 检查账号安全性

source: Logout Failed
bg: Излизането е неуспешно
cs: Odhlášení se nezdařilo
de: Abmeldung fehlgeschlagen
eu: Saio-amaierak huts egin du
fa: خروج شکست خورد
fi: Uloskirjautuminen epäonnistui
fr: La déconnexion a échoué
pt_br: Falha ao sair
ru: Выход не удался
sv: Utloggning misslyckades
uk: Не вдалося вийти
zh_cn: 登出失败

source: Logging out of this session failed. You can try again, or, if this is a permanent error, you can remove the session.
bg: Излизането от тази сесия е неуспешно. Може да опитате отново или, ако това е постоянно срещана грешка, може да премахнете сесията.
cs: Odhlášení z tohoto sezení se nezdařilo. Můžete to zkusit znovu, nebo pokud se jedná o trvalou chybu, můžete sezení odstranit.
de: Abmelden von dieser Sitzung fehlgeschlagen. Sie können es erneut versuchen, oder, falls dies ein bleibender Fehler ist, diese Sitzung entfernen.
eu: Saio hau amaitzeak huts egin du. Berriro saiatu zaitezke edo, errore iraunkorra bada, saioa ezabatu dezakezu.
fi: Tästä istunnosta uloskirjautuminen epäonnistui. Voit yrittää uudelleen, tai jos tämä on pysyvä virhe, voit poistaa istunnon.
fr: La déconnexion de cette session a échoué. Vous pouvez réessayer, ou, si cette erreur persiste, supprimer la session.
pt_br: Falha ao sair desta sessão. Você pode tentar de novo, ou, se o problema for permanente, você pode remover esta sessão.
ru: Выход из этого сеанса не удался. Вы можете повторить попытку или, если это постоянная ошибка, удалить сеанс.
sv: Utloggning från denna session misslyckades. Du kan försöka igen, eller om det är ett permanent fel så kan du ta bort sessionen.
uk: Не вдалося вийти з цього сеансу. Ви можете повторити спробу або, якщо помилка не зникає, ви можете вилучити цей сеанс.
zh_cn: 该会话登出失败。您可以重试，或者如果这是一个持久错误，您可以移除该会话。

source: Removing the session deletes the associated data from the system, but your homeserver and other sessions will not be aware that this session was logged out.
bg: Премахването на сесията изтрива свързаните с нея данни от системата, но вашият домашен сървър и другите сесии няма да знаят, че сте излезли от сесията.
cs: Odstraněním sezení odstraníte přidružená data ze systému, ale váš domovský server a další sezení nebudou vědět, že toto sezení bylo odhlášeno.
de: Das Entfernen der Sitzung löscht alle dazugehörigen Daten von Ihrem System, aber Ihr Heimserver und andere Sitzungen werden nicht wissen, dass diese Sitzung abgemeldet wurde.
eu: Saioa ezabatzen baduzu, hari lotutako datuak ezabatuko dira sistematik, baina zure zerbitzariak eta beste saioek ez dute jakingo saio hau amaitu dela.
fr: Supprimer la session efface les données correspondantes du système, mais votre serveur d’accueil et les autres sessions ne sauront pas que cette session a été déconnectée.
pt_br: Remover a sessão exclui os dados associados do sistema, mas seu homeserver e outras sessões não saberão que esta sessão foi desconectada.
ru: Удаление сеанса удаляет связанные с ним данные из системы, но ваш домашний сервер и другие сеансы не будут знать о том, что сеанс выведен из системы.
sv: Att ta bort sessionen tar bort associerade data från systemet, men din hemserver och andra sessioner kommer inte vara medvetna om att denna session loggades ut.
uk: Вилучення сеансу вилучає пов'язані дані з системи, але ваш домашній сервер та інші сеанси не отримають даних щодо ви вийшли у цьому сеансі.
zh_cn: 移除该会话会从系统删除关联数据，但您的主服务器和其它会话将不会知道该会话已登出。

source: Remove Session
bg: Премахване на сесията
cs: Smazat sezení
de: Sitzung entfernen
eu: Kendu saioa
fa: برداشتن نشست
fi: Poista istunto
fr: Supprimer la session
pt_br: Remover sessão
ru: Удалить сеанс
sv: Ta bort session
uk: Вилучити сеанс
zh_cn: 移除会话

source: Avatar removed successfully
bg: Аватарът е успешно премахнат
cs: Avatar byl úspěšně odstraněn
de: Benutzerbild erfolgreich entfernt
es: Avatar quitado correctamente
eu: Avatarra ongi kendu da
fa: چهرک با موفّقیت برداشته شد
fi: Avatar poistettu onnistuneesti
fr: Avatar supprimé avec succès
nl: Avatar verwijderd
pt_br: Avatar removido com sucesso
ru: Аватар успешно удален
sv: Profilbilden togs bort
uk: Аватар успішно вилучено
zh_cn: 头像已成功移除

source: Avatar changed successfully
bg: Аватарът е успешно променен
cs: Avatar byl úspěšně změněn
de: Benutzerbild erfolgreich geändert
es: Avatar cambiado correctamente
eu: Avatarra ongi aldatu da
fa: چهرک با موفّقیت تغییر یافت
fi: Avatar vaihdettu onnistuneesti
fr: Avatar changé avec succès
nl: Avatar gewijzigd
pt_br: Avatar alterado com sucesso
ru: Аватар успешно изменен
sv: Profilbilden ändrades
uk: Аватар успішно змінено
zh_cn: 头像已成功更改

source: Could not load file
bg: Файлът не може да се зареди
cs: Nezdařilo se načíst soubor
de: Laden der Datei fehlgeschlagen
es: No se pudo cargar el archivo
eu: Ezin da fitxategia kargatu
fa: پرونده نتوانست بار شود
fi: Tiedostoa ei voitu ladata
fr: Impossible de charger le fichier
nl: Kon bestand niet laden
pt_br: Falha ao carregar arquivo
ru: Не удалось загрузить файл
sv: Kunde inte läsa in fil
uk: Не вдалось завантажити файл
zh_cn: 无法加载文件

source: Could not upload avatar
bg: Аватарът не може да се качи
cs: Nezdařilo se nahrát avatar
de: Benutzerbild konnte nicht hochgeladen werden
es: No se pudo subir el avatar
eu: Ezin da avatarra kargatu
fa: ناتوانی در بارگذاری چهرک
fi: Avatarkuvaa ei voitu lähettää
fr: Impossible d’envoyer l’avatar
nl: Kon avatar niet uploaden
pt_br: Falha ao carregar o avatar
ru: Не удалось загрузить аватар
sv: Kunde inte skicka profilbilden
uk: Не вдалося вивантажити аватар
zh_cn: 无法上传头像

source: Could not change avatar
bg: Аватарът не може да се промени
cs: Nezdařilo se změnit avatar
de: Benutzerbild konnte nicht geändert werden
es: No se pudo cambiar el avatar
eu: Ezin da avatarra aldatu
fa: ناتوانی در تغییر چهرک
fi: Avatarkuvaa ei voitu vaihtaa
fr: Impossible de changer l’avatar
nl: Kon avatar niet wijzigen
pt_br: Falha ao alterar o avatar
ru: Не удалось изменить аватар
sv: Kunde inte ändra profilbilden
uk: Не вдалося змінити аватар
zh_cn: 无法更改头像

source: Remove Avatar?
bg: Премахване на аватара?
cs: Odebrat avatar?
de: Benutzerbild entfernen?
es: ¿Quitar avatar?
eu: Kendu avatarra?
fa: برداشتن چهرک؟
fi: Poistetaanko profiilikuva?
fr: Supprimer l’avatar ?
nl: Avatar verwijderen?
pt_br: Remover Avatar?
ru: Удалить аватар?
sv: Ta bort bild?
uk: Вилучити аватар?
zh_cn: 移除头像吗？

source: Do you really want to remove your avatar?
bg: Наистина ли искате да премахнете аватара си?
cs: Opravdu chcete odebrat váš avatar?
de: Sind Sie sicher, dass Sie Ihr Benutzerbild löschen wollen?
es: ¿Está seguro de que quiere eliminar su avatar?
eu: Benetan zure avatarra kendu nahi duzu?
fa: واقعاً‌می‌خواهید چهرکتان را بردارید؟
fi: Haluatko varmasti poistaa profiilikuvasi?
fr: Voulez-vous vraiment supprimer votre avatar ?
nl: Weet u zeker dat u uw avatar wilt verwijderen?
pt_br: Tem certeza que deseja remover seu avatar?
ru: Вы действительно хотите удалить аватар?
sv: Vill du verkligen ta bort din profilbild?
uk: Ви дійсно хочете вилучити ваш аватар?
zh_cn: 您确定想要移除您的头像吗？

source: Could not remove avatar
bg: Аватарът не може да се премахне
cs: Nezdařilo se odstranit avatar
de: Benutzerbild konnte nicht entfernt werden
es: No se pudo quitar el avatar
eu: Ezin da avatarra kendu
fa: ناتوانی در برداشتن چهرک
fi: Profiilikuvaa ei voitu poistaa
fr: Impossible de supprimer l’avatar
nl: Kon avatar niet verwijderen
pt_br: Falha ao remover o avatar
ru: Не удалось удалить аватар
sv: Kunde inte ta bort profilbilden
uk: Не вдалося вилучити аватар
zh_cn: 无法移除头像

source: Name changed successfully
bg: Името е успешно променено
cs: Jméno bylo úspěšně změněno
de: Name wurde erfolgreich geändert
es: Nombre cambiado correctamente
eu: Izena ongi aldatu da
fa: نام با موفّقیت تغییر یافت
fi: Nimi vaihdettu onnistuneesti
fr: Nom changé avec succès
nl: Naam gewijzigd
pt_br: Nome alterado com sucesso
ru: Имя успешно изменено
sv: Namnet ändrades
uk: Ім'я успішно змінено
zh_cn: 名字已成功更改

source: Could not change display name
bg: Псевдонимът не може да се промени
cs: Nezdařilo se změnit zobrazované jméno
de: Anzeigename konnte nicht geändert werden
es: No se pudo cambiar el nombre para mostrar
eu: Ezin da bistaratze-izena aldatu
fa: ناتوانی در تغییر نام نمایشی
fi: Näyttönimeä ei voitu vaihtaa
fr: Impossible de changer le nom d’affichage
nl: Kon weergavenaam niet wijzigen
pt_br: Falha ao exibir o nome
ru: Не удалось изменить отображаемое имя
sv: Kunde inte ändra visningsnamnet
uk: Не вдалося змінити показане ім'я
zh_cn: 无法更改展示名字

source: General
bg: Общи
cs: Obecné
de: Allgemein
es: <b>General</b>
eu: Orokorra
fa: عمومی
fi: Yleiset
fr: Général
nl: Algemeen
pt_br: Geral
ru: Общие
sv: Allmänt
uk: Загальні
zh_cn: 常规

source: Account Avatar
bg: Аватар на регистрацията
cs: Avatar účtu
de: Konten-Benutzerbild
es: Avatar de cuenta
eu: Kontuaren avatarra
fa: چهرک حساب
fi: Tilin profiilikuva
fr: Avatar du compte
pt_br: Avatar da Conta
ru: Аватар учетной записи
sv: Kontoprofilbild
uk: Аватар облікового запису
zh_cn: 账号头像

source: Name
bg: Име
cs: Název
es: Nombre
eu: Izena
fa: نام
fi: Nimi
fr: Nom
nl: Naam
pt_br: Nome
ru: Имя
sv: Namn
uk: Ім'я
zh_cn: 名字

source: Matrix User ID
bg: Потребителски идентификатор в Matrix
cs: Uživatelské ID Matrixu
de: Matrix-Benutzerkennung
es: ID de usuario de Matrix
eu: Matxix zerbitzuko erabiltzaile-IDa
fa: شناسهٔ کاربری ماتریکس
fi: Matrix-käyttäjätunniste
fr: Identifiant utilisateur Matrix
nl: Matrix-ID
pt_br: ID de usuário Matrix
ru: ID пользователя Matrix
sv: Användar-ID för Matrix
uk: Ідентифікатор користувача Matrix
zh_cn: Matrix 用户标识

source: Sessions
bg: Сесии
cs: Sezení
de: Sitzungen
es: Sesiones
eu: Saioak
fa: نشست‌ها
fi: Istunnot
nl: Sessies
pt_br: Sessões
ru: Сеансы
sv: Sessioner
uk: Сеанси
zh_cn: 会话

source: Manage Account
bg: Управление на регистрацията
cs: Správa účtu
de: Konto verwalten
eu: Kudeatu kontua
fa: مدیریت حساب
fi: Hallitse tiliä
fr: Gérer le compte
pt_br: Gerenciar conta
ru: Управление учетной записью
sv: Hantera konto
uk: Керування обліковим записом
zh_cn: 管理账号

source: Advanced Information
bg: Допълнителна информация
cs: Upřesňující informace
de: Erweiterte Informationen
es: Información avanzada
eu: Informazio aurreratua
fa: اطّلاعات پیشرفته
fi: Lisätiedot
fr: Informations avancées
nl: Geavanceerde informatie
pt_br: Informações avançadas
ru: Дополнительная информация
sv: Avancerad information
uk: Додаткова інформація
zh_cn: 高级信息

source: Copy Homeserver Address
bg: Копиране на адреса на домашния сървър
cs: Kopírovat adresu domovského serveru
de: Adresse des Heimservers kopieren
eu: Kopiatu zerbitzariaren helbidea
fa: رونوشت از نشانی کارساز خانگی
fi: Kopioi kotipalvelimen osoite
fr: Copier l’adresse du serveur d’accueil
pt_br: Copiar endereço da sala
ru: Копировать адрес домашнего сервера
sv: Kopiera hemserveradress
uk: Скопіювати адресу домашнього сервера
zh_cn: 复制主服务器地址

source: Homeserver address copied to clipboard
bg: Адресът на домашния сървър е копиран в буфера за обмен
cs: Adresa domovského serveru byla zkopírována do schránky
de: Heimserver-Adresse in Zwischenablage kopiert
es: Dirección del servidor doméstico copiada al portapapeles
eu: Zerbitzariaren helbidea arbelean kopiatu da
fa: نشانی کارساز خانگی در تخته‌گیره رونوشت شد
fi: Kotipalvelimen osoite kopioitu leikepöydälle
fr: Adresse du serveur d’accueil copiée dans le presse-papiers
pt_br: Endereço da sala copiado para a área de transferência
ru: Адрес домашнего сервера скопирован в буфер обмена
sv: Hemserveradress kopierad till urklipp
uk: Адресу домашнього сервера скопійовано до буфера обміну
zh_cn: 主服务器地址已复制到剪贴板

source: Local Session ID
bg: Локален идентификатор на сесията
cs: ID místního sezení
de: Lokale Sitzungskennung
eu: Saio lokalaren IDa
fr: Identifiant local de session
pt_br: ID de sessão local
ru: ID локального сеанса
sv: Lokalt sessions-ID
uk: Локальний ідентифікатор сеансу
zh_cn: 本地会话标识

source: Copy Local Session ID
bg: Копиране на идентификатора на сесията
cs: Kopírovat ID místního sezení
de: Lokale Sitzungskennung kopieren
eu: Kopiatu saio lokalaren IDa
fr: Copier l’identifiant local de session
pt_br: Copiar ID de sessão local
ru: Копировать ID локального сеанса
sv: Kopiera lokalt sessions-ID
uk: Скопіювати ідентифікатор локального сеансу
zh_cn: 复制本地会话标识

source: Local session ID copied to clipboard
bg: Идентификаторът на сесията е копиран в буфера за обмен
cs: ID místního sezení bylo zkopírováno do schránky
de: Lokale Sitzungskennung in Zwischenablage kopiert
eu: Saio lokalaren IDa arbelean kopiatu da
fr: Identifiant local de session copié dans le presse-papiers
pt_br: ID da sessão local copiado para a área de transferência
ru: ID локального сеанса скопирован в буфер обмена
sv: Lokalt sessions-ID kopierat till urklipp
uk: Ідентифікатор локального сеансу скопійовано до буфера обміну
zh_cn: 本地会话标识已复制到剪贴板

source: Could not enable account notifications
bg: Известията за регистрацията не може да се включат
cs: Oznámení účtu se nezdařilo aktivovat
de: Kontobenachrichtigungen konnten nicht aktiviert werden
es: No se pudieron activar las notificaciones de la cuenta
eu: Ezin dira kontuen jakinarazpenak gaitu
fa: نتوانست آگاهی‌های حساب را به کار بیندازد
fi: Tili-ilmoitusten ottaminen käyttöön ei onnistunut
fr: Impossible d’activer les notifications pour ce compte
nl: Kon accountnotificaties niet inschakelen
pt_br: Falha ao ativar as notificações da conta
ru: Не удалось включить уведомления учетной записи
sv: Kunde inte aktivera kontoaviseringar
uk: Не вдалося увімкнути сповіщення облікового запису
zh_cn: 无法启用账号通知

source: Could not disable account notifications
bg: Известията за регистрацията не може да се изключат
cs: Oznámení účtu se nezdařilo deaktivovat
de: Kontobenachrichtigungen konnten nicht deaktiviert werden
es: No se pudieron desactivar las notificaciones de la cuenta
eu: Ezin dira kontuen jakinarazpenak desgaitu
fa: نتوانست آگاهی‌های حساب را از کار بیندازد
fi: Tili-ilmoitusten poistaminen käytöstä ei onnistunut
fr: Impossible de désactiver les notifications pour ce compte
nl: Kon accountnotificaties niet uitschakelen
pt_br: Falha ao desativar as notificações da conta
ru: Не удалось отключить уведомления учетной записи
sv: Kunde inte inaktivera kontoaviseringar
uk: Не вдалося вимкнути сповіщення облікового запису
zh_cn: 无法禁用账号通知

source: Could not change global notifications setting
bg: Глобалната настройка за известията не може да се променят
cs: Nezdařilo se změnit nastavení globálních oznámení
de: Globale Benachrichtigungseinstellungen konnten nicht geändert werden
es: No se pudo cambiar la configuración de notificaciones globales
eu: Ezin da jakinarazpen globalen ezarpena aldatu
fa: نتوانست تنظیمات آگاهی‌های سراسری را تغییر دهد
fr: Impossible de changer les paramètres de notifications globaux
nl: Kon algemene notificatie-instelling niet wijzigen
pt_br: Falha ao mudar a configuração de notificações globais
ru: Не удалось изменить настройки глобальных уведомлений
sv: Kunde inte ändra global aviseringsinställning
uk: Не вдалося змінити параметр загальних сповіщень
zh_cn: 无法更改全局通知设置

source: Remove “{keyword}”
bg: Премахване на „{keyword}“
cs: Odebrat „{keyword}“
de: »{keyword}« entfernen
es: Eliminar «{keyword}»
eu: Kendu “{keyword}”
fa: برداشتن «{keyword}»
fi: Poista “{keyword}”
fr: Supprimer « {keyword} »
pt_br: Remover “{keyword}”
ru: Удалить "{keyword}"
sv: Ta bort ”{keyword}”
uk: Вилучити «{keyword}»
zh_cn: 移除“{keyword}”

source: Could not remove notification keyword
bg: Ключовата дума за известието не може да се премахне
cs: Nezdařilo se odebrat klíčové slovo pro oznámení
de: Benachrichtigungs-Stichwort konnte nicht entfernt werden
es: No se pudo eliminar la palabra clave de notificación
eu: Ezin da jakinarazpenen gako-hitza kendu
fa: نتوانست کلیدواژهٔ آگاهی را بردارد
fr: Impossible de supprimer le mot-clé de notification
nl: Kon notificatietrefwoord niet verwijderen
pt_br: Falha ao remover a palavra-chave de notificação
ru: Не удалось удалить ключевое слово для уведомления
sv: Kunde inte ta bort aviseringsnyckelord
uk: Не вдалося вилучити ключове слово для сповіщень
zh_cn: 无法移除通知关键词

source: Could not add notification keyword
bg: Ключовата дума за известието не може да се добави
cs: Nezdařilo se přidat klíčové slovo pro oznámení
de: Benachrichtigungs-Stichwort konnte nicht hinzugefügt werden
es: No se pudo agregar la palabra clave de notificación
eu: Ezin da jakinarazpenen gako-hitza gehitu
fa: نتوانست کلیدواژهٔ آگاهی را بیفزاید
fr: Impossible d’ajouter le mot-clé de notification
nl: Kon notificatietrefwoord niet toevoegen
pt_br: Falha ao adicionar a palavra-chave de notificação
ru: Не удалось добавить ключевое слово для уведомления
sv: Kunde inte lägga till aviseringsnyckelord
uk: Не вдалося додати ключове слово для сповіщень
zh_cn: 无法添加通知关键词

source: Notifications
bg: Известия
cs: Oznámení
de: Benachrichtigungen
es: Notificaciones
eu: Jakinarazpenak
fa: آگاهی‌ها
fi: Ilmoitukset
nl: Meldingen
pt_br: Notificações
ru: Уведомления
sv: Aviseringar
uk: Сповіщення
zh_cn: 通知

source: Enable for This Account
bg: Включване за тази регистрация
cs: Povolit pro tento účet
de: Für dieses Konto aktivieren
es: Activar para esta cuenta
eu: Gaitu kontu honetarako
fa: به کار انداختن برای این حساب
fi: Käytä tällä tilillä
fr: Activer pour ce compte
nl: Inschakelen voor deze account
pt_br: Ativar para esta conta
ru: Включить для этой учетной записи
sv: Aktivera för detta konto
uk: Увімкнути для цього запису
zh_cn: 为该账号启用

source: Enable for This Session
bg: Включване за тази сесия
cs: Povolit pro toto sezení
de: Für diese Sitzung aktivieren
es: Activar para esta sesión
eu: Gaitu saio honetarako
fa: به کار انداختن برای این نشست
fi: Käytä tässä istunnossa
fr: Activer pour cette session
nl: Inschakelen voor deze sessie
pt_br: Habilitar para esta sessão
ru: Включить для этого сеанса
sv: Aktivera för denna session
uk: Увімкнути для цього сеансу
zh_cn: 为该会话启用

source: Global
bg: Глобално
cs: Globální
eu: Globala
fa: سراسری
fi: Yleinen
nl: Globaal
ru: Глобальные
sv: Globalt
uk: Загальні
zh_cn: 全局

source: Which messages trigger notifications in rooms that do not have more specific rules
bg: Съобщенията, които задействат известия в стаи, за които няма по-специфични правила
cs: Které zprávy spouštějí oznámení v místnostech, které nemají konkrétnější pravidla
de: Legt fest, welche Nachrichten in Räumen, die keine genaueren Regeln haben, Benachrichtigungen auslösen
es: Qué mensajes activan notificaciones en salas que no tienen reglas más específicas
eu: Zein mezuk abiarazten dituzten jakinarazpenak arau zehatzagoak ez dituzten geletan
fa: کدام پیام‌ها آگاهی‌ها را دراتاق‌هایی که قواعد مشخّص‌تر ندارد فعّال می‌کنند
fi: Mitkä viestit aiheuttavat ilmoituksen huoneissa, joissa ei ole erillisiä sääntöjä
fr: Quels messages déclenchent des notifications dans les salons qui n’ont pas de règles plus spécifiques
nl: Welke berichten voor notificaties zorgen in kamers waar geen specifiekere regels voor gelden
pt_br: Quais mensagens acionam notificações em salas que não têm regras mais específicas
ru: Какие сообщения вызывают уведомления в комнатах, для которых не установлены более конкретные правила
sv: Vilka meddelanden utlöser aviseringar i rum som inte har mer specifika regler
uk: Визначає те, які повідомлення вмикатимуть сповіщення у кімнатах, де немає специфічніших правил
zh_cn: 在无更多指定规则的聊天室中哪些消息会触发通知

source: All messages in all rooms
bg: Всички съобщения във всички стаи
cs: Všechny zprávy ve všech místnostech
de: Alle Nachrichten in allen Räumen
es: Todos los mensajes en todas las salas
eu: Gela guztietako mezu guztiak
fa: همهٔ پیام‌ها در همهٔ اتاق‌ها
fi: Kaikki viestit kaikissa huoneissa
fr: Tous les messages dans tous les salons
nl: Alle berichten in alle kamers
pt_br: Todas as mensagens em todas as salas
ru: Все сообщения во всех комнатах
sv: Alla meddelanden i alla rum
uk: Усі повідомлення в усіх кімнатах
zh_cn: 所有聊天室中的所有消息

source: All messages in direct chats, and mentions and keywords in all rooms
bg: Всички съобщения в директните чатове, както и споменавания и ключови думи във всички стаи
cs: Všechny zprávy v přímých konverzacích a zmínky a klíčová slova ve všech místnostech
de: Alle Nachrichten in direkten Unterhaltungen, Erwähnungen und Stichwörter in allen Räumen
es: Todos los mensajes en chats directos y menciones y palabras clave en todas las salas
eu: Berriketa zuzenetako mezu guztiak eta gela guztietako aipamenak eta gako-hitzak
fa: همهٔ پیام‌ها در گپّای مستقیم و نام‌بری‌ها در همهٔ اتاق‌ها
fi: Kaikki viestit suorakeskusteluissa, ja maininnat sekä avainsanat kaikissa huoneissa
fr: Tous les messages dans les conversations directes, et les mentions et mots-clés dans tous les salons
nl: Alle berichten in directe chats, en vermeldingen en trefwoorden in alle kamers
pt_br: Todas as mensagens em conversas diretas, e menções e palavras-chave em todas as salas
ru: Все сообщения в прямых чатах, а также упоминания и ключевые слова во всех комнатах
sv: Alla meddelanden i direktchattar, och omnämnanden och nyckelord i alla rum
uk: Усі повідомлення у безпосередньому спілкуванні та згадки і ключові слова в усіх кімнатах
zh_cn: 直接聊天中的所有消息，以及所有聊天室中的提及和关键词

source: Only mentions and keywords in all rooms
bg: Само споменавания и ключови думи във всички стаи
cs: Pouze zmínky a klíčová slova ve všech místnostech
de: Nur Erwähnungen und Stichwörter in allen Räumen
es: Solo menciones y palabras clave en todas las salas
eu: Gela guztietako aipamenak eta gako-hitzak soilik
fa: فقط نام‌بری‌ها و کلیدواژه‌ها در همهٔ اتاق‌ها
fi: Vain maininnat ja avainsanat kaikissa huoneissa
fr: Seulement les mentions et mots-clés dans tous les salons
nl: Enkel vermeldingen en trefwoorden in alle kamers
pt_br: Apenas menções e palavras-chave em todas as salas
ru: Только упоминания и ключевые слова во всех комнатах
sv: Endast omnämnanden och nyckelord i alla rum
uk: Лише згадки та ключові слова в усіх кімнатах
zh_cn: 仅所有聊天室中的提及和关键词

source: Keywords
bg: Ключови думи
cs: Klíčová slova
de: Stichwörter
es: Palabras clave
eu: Gako-hitzak
fa: کلیدواژه‌ها
fi: Avainsanat
fr: Mots-clés
nl: Trefwoorden
pt_br: Palavras Chaves
ru: Ключевые слова
sv: Nyckelord
uk: Ключові слова
zh_cn: 关键词
