Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Enter a room ID, room alias, or link to look up a room
de: Geben Sie eine Raum-Kennung, ein Raum-Alias oder einen Link an, um einen Raum nachzuschlagen
fr: Saisissez un identifiant, un alias ou un lien de salon pour chercher un salon
pt_br: Digite um ID de sala, um apelido ou um link para procurar uma sala
sv: Ange ett rums-ID, rumsalias eller en länk för att slå upp ett rum
uk: Введіть ідентифікатор кімнати, альтернативну назву кімнати або посилання, щоб виконати пошук кімнати

source: User Profile
bg: Потребителска регистрация
cs: Uživatelský profil
de: Benutzerprofil
es: Perfil de usuario
eu: Erabiltzaile-profila
fa: نمایهٔ کاربری
fi: Käyttäjäprofiili
fr: Profil utilisateur
nl: Gebruikersprofiel
pt_br: Perfil do usuário
ru: Профиль пользователя
sv: Användarprofil
uk: Профіль користувача
zh_cn: 用户配置

source: Offline
bg: Изключен
es: Desconectado
eu: Deskonektatuta
fa: برون‌خط
fi: Ei verkossa
fr: Hors ligne
pt_br: Sem internet
ru: Не в сети
sv: Frånkopplad
uk: Поза мережею
zh_cn: 离线

source: No network connection
bg: Няма мрежова връзка
cs: Žádné připojení k síti
de: Keine Netzwerkverbindung
es: Sin conexión de red
eu: Ez dago sareko konexiorik
fa: بدون اتّصال شبکه
fi: Ei verkkoyhteyttä
fr: Aucune connexion au réseau
nl: Geen netwerkverbinding
pt_br: Sem conexão de rede
ru: Нет подключения к сети
sv: Ingen nätverksanslutning
uk: Немає з'єднання з мережею
zh_cn: 无网络连接

source: No Internet connection
bg: Няма Интернет връзка
cs: Žádné připojení k Internetu
de: Keine Internet-Verbindung
es: Sin conexión a Internet
eu: Ez dago interneteko konexiorik
fa: بدون اتّصال شبکه
fi: Ei internetyhteyttä
fr: Aucune connexion à Internet
nl: Geen internetverbinding
pt_br: Sem conexão de internet
ru: Нет подключения к Интернету
sv: Ingen internetanslutning
uk: Відсутнє з'єднання з інтернетом
zh_cn: 没有互联网连接

source: Image not Viewable
bg: Изображението не може да се покаже
cs: Obrázek nelze zobrazit
de: Bild kann nicht angezeigt werden
es: No se puede ver la imagen
eu: Irudia ezin da ikusi
fa: تصویر قابل دیدن نیست
fi: Kuva ei ole katseltavissa
fr: Image non affichable
nl: Afbeelding niet bekijkbaar
pt_br: Imagem não visualizável
ru: Изображение не просматривается
sv: Bilden kan inte visas
uk: Зображення не придатне до перегляду
zh_cn: 图像无法查看

source: Audio Clip not Playable
bg: Аудиото не може да се възпроизведе
cs: Zvukový klip nelze přehrát
de: Audio kann nicht wiedergegeben werden
es: No se puede reproducir el archivo de sonido
eu: Audio-klipa ezin da erreproduzitu
fa: قطعهٔ صوتی قابل پخش نیست
fi: Äänileike ei ole toistettavissa
fr: Clip audio non lisible
nl: Audioclip niet afspeelbaar
pt_br: Áudio não reproduzível
ru: Аудиоклип не воспроизводится
sv: Ljudklippet kan inte spelas upp
uk: Звуковий кліп не придатний до відтворення
zh_cn: 音频片段无法播放

source: Video not Playable
bg: Видеото не може да се възпроизведе
cs: Video nelze přehrát
de: Video kann nicht wiedergegeben werden
es: No se puede reproducir el vídeo
eu: Bideoa ezin da erreproduzitu
fa: ویدیو قابل پخش نیست
fi: Video ei ole toistettavissa
fr: Vidéo non lisible
nl: Video niet afspeelbaar
pt_br: Vídeo não reproduzível
ru: Видео не воспроизводится
sv: Videon kan inte spelas upp
uk: Відео не придатне до відтворення
zh_cn: 视频无法播放

source: File not Viewable
bg: Файлът не може да се покаже
cs: Soubor nelze zobrazit
de: Datei kann nicht angezeigt werden
es: No se puede ver el archivo
eu: Fitxategia ezin da ikusi
fa: پرونده قابل دیدن نیست
fi: Tiedosto ei ole katseltavissa
fr: Fichier non consultable
nl: Bestand niet bekijkbaar
pt_br: Arquivo não visível
ru: Файл не просматривается
sv: Filen kan inte visas
uk: Файл не придатний до перегляду
zh_cn: 文件无法查看

source: Location at latitude {latitude} and longitude {longitude}
bg: Местоположение на географска ширина {latitude} и географска дължина {longitude}
cs: Poloha na zeměpisné šířce {latitude} a zeměpisné délce {longitude}
de: Ort bei Breitengrad {latitude} und Längengrad {longitude}
es: Ubicación en latitud {latitude} y longitud {longitude}
eu: Kokalekua {latitude} latitudean eta {longitude} longitudean
fa: مکان در طول {longitude} و عرض {latitude} جغرافیایی
fi: Sijainti, leveysaste {latitude} ja pituusaste {longitude}
fr: Position à {latitude} de latitude et {longitude} de longitude
nl: Locatie op breedtegraad {latitude} en lengtegraad {longitude}
pt_br: Local na latitude {latitude} e longitude {longitude}
ru: Местоположение на широте {latitude} и долготе {longitude}
sv: Plats: latitud {latitude} och longitud {longitude}
uk: Розташування за широтою {latitude} і довготою {longitude}
zh_cn: 位置在纬度 {latitude} 和经度 {longitude}

source: Notify the whole room
bg: Известяване на цялата стая
cs: Informovat celou místnost
de: Den ganzen Raum benachrichtigen
eu: Jakinarazi gela osoari
fa: آگاه کردن کل اتاق
fi: Ilmoita koko huoneelle
fr: Envoyer des notifications à l’ensemble du salon
pt_br: Notificar a sala inteira
ru: Оповещение всех участников
sv: Meddela hela rummet
uk: Сповістити усю кімнату
zh_cn: 通知整个房间

source: Custom
bg: Друга
cs: Vlastní
de: Benutzerdefinierte
es: Personalizado
eu: Pertsonalizatua
fa: سفارشی
fi: Mukautettu
fr: Personnalisé
nl: Aangepast
pt_br: Personalizar
ru: Пользовательский(-ая)
sv: Anpassad
uk: Нетипове
zh_cn: 自定义

source: Confirm Custom Role
bg: Потвърждаване на ролята
cs: Potvrdit vlastní roli
de: Benutzerdefinierte Rolle bestätigen
es: Confirmar rol personalizado
eu: Berretsi egiteko pertsonalizatua
fa: تآیید نقش سفارشی
fi: Vahvista mukautettu rolli
fr: Confirmer le rôle personnalisé
nl: Aangepaste rol bevestigen
pt_br: Confirmar regra personalizada
ru: Подтвердить пользовательскую роль
sv: Bekräfta anpassad roll
uk: Підтвердження нетипової ролі
zh_cn: 确认自定义角色

source: More Information
bg: Допълнителна информация
cs: Více informací
de: Weitere Informationen
eu: Informazio gehiago
fr: Davantage d’informations
pt_br: Mais informações
ru: Больше информации
uk: Докладніше
zh_cn: 更多信息

source: Creator is an immutable role that can be attributed to several users when creating a room. Creators always have a higher power level than any other room members, except other creators, and have the permission to do anything in the room. The only way to demote a creator is to replace the current room with another one with a different creator, by upgrading the room for example.
bg: Създател е непроменима роля, която може да се даде на множество потребители при създаването на стая. Създателите винаги имат по-високи нива на права̀ от всички останали членове, освен от другите създатели, и имат права̀ да правят всичко в стаята. Единственият начин да се понижи създател е като сегашната стая се замени с друга стая, която има друг създател, напр. посредством обновяването ѝ до по-нова версия на стаята.
cs: Tvůrce je neměnná role, kterou lze při vytváření místnosti přiřadit několika uživatelům. Tvůrci mají vždy vyšší úroveň oprávnění než všichni ostatní členové místnosti, s výjimkou ostatních tvůrců, a mají oprávnění v místnosti dělat cokoli. Jediný způsob, jak snížit úroveň tvůrce, je nahradit aktuální místnost jinou s jiným tvůrcem, například vylepšením místnosti.
fr: Créateur est un rôle immuable qui peut être attribué à plusieurs utilisateurs à la création d’un salon. Les créateurs ont toujours un niveau de pouvoir plus élevé que tout autre membre, à l’exception des autres créateurs, et ont les permissions pour tout faire dans le salon. Le seul moyen de rétrograder un créateur est de remplacer le salon actuel par un autre avec un créateur différent, en mettant à niveau le salon par exemple.
pt_br: Criador é uma função imutável que pode ser atribuída a vários usuários ao criar uma sala. Os criadores sempre têm um nível de poder maior do que qualquer outro membro da sala, exceto outros criadores, e têm permissão para fazer qualquer coisa na sala. A única maneira de rebaixar um criador é substituir a sala atual por outra com um criador diferente, melhorando a sala, por exemplo.
ru: Создатель - это неизменяемая роль, которая может быть присвоена нескольким пользователям при создании комнаты. Создатели всегда имеют более высокий уровень полномочий, чем любые другие участники комнаты, за исключением других создателей, и имеют право делать в комнате все, что угодно. Единственный способ понизить статус создателя - это заменить текущую комнату на другую с другим создателем, например, обновив ее.
uk: Автор є незмінною роллю, яку можна пов'язати із декількома користувачами під час створення кімнати. Автори завжди мають вищий рівень прав доступу за будь-якого з учасників кімнати, окрім інших авторів, і мають право роботи у кімнаті будь-що. Єдиним способом позбавити автора прав є заміна поточної кімнати на іншу із іншим автором, наприклад, шляхом оновлення кімнати.
zh_cn: 创建者是在创建聊天室时可归属于数名用户的不可变角色。创建者总是拥有高于其他创建者除外的聊天室成员的权力级别，且拥有在聊天室中执行任意操作的权限。唯一对创建者降级的方式是用另一个具有不同创建者的聊天室代替当前聊天室，例如通过升级聊天室的方式。

source: Matrix user ID copied to clipboard
bg: Потребителският идентификатор в Matrix е копиран в буфера за обмен
cs: ID uživatele Matrixu bylo zkopírováno do schránky
de: Matrix-Benutzerkennung in Zwischenablage kopiert
es: ID de usuario de Matrix copiado al portapapeles
eu: Matrix erabiltzailearen IDa arbelean kopiatu da
fa: شناسهٔ کاربری ماتریکس در تخته‌گیره رونوشت شد
fi: Matrix-käyttäjätunniste kopioitu leikepöydälle
fr: Identifiant utilisateur Matrix copié dans le presse-papiers
nl: Matrix-gebruikers-ID gekopieerd naar klembord
pt_br: ID do usuário Matrix copiado para a área de transferência
ru: ID пользователя Matrix скопирован в буфер обмена
sv: Användar-ID för Matrix kopierat till urklipp
uk: Ідентифікатор користувача Matrix скопійовано до буфера обміну
zh_cn: Matrix 用户标识已复制到剪贴板

source: Open Direct Chat
bg: Отваряне на директен чат
cs: Otevřít přímou konverzaci
de: Neue Direkt-Unterhaltung
es: Abrir chat directo
eu: Ireki berriketa zuzena
fa: گشودن گپ مستقیم
fi: Uusi suorakeskustelu
fr: Ouvrir la discussion directe
nl: Directe chat openen
pt_br: Abrir bate-papo direto
ru: Открыть прямой чат
sv: Öppna direktchatt
uk: Відкрити безпосередній чат
zh_cn: 打开直接聊天

source: Create Direct Chat
bg: Създаване на директен чат
cs: Vytvořit přímou konverzaci
de: Eine Direkt-Unterhaltung erstellen
es: Crear chat directo
eu: Sortu berriketa zuzena
fa: ایجاد گپ مستقیم
fi: Luo suorakeskustelu
fr: Créer une discussion directe
nl: Directe chat aanmaken
pt_br: Criar bate-papo direto
ru: Создать прямой чат
sv: Skapa direktchatt
uk: Створити безпосередній чат
zh_cn: 创建直接聊天

source: Could not create a new Direct Chat
bg: Не може да се създаде нов директен чат.
cs: Nezdařilo se vytvořit novou přímou konverzaci
de: Neue Direkt-Unterhaltung konnte nicht erstellt werden
es: No se pudo crear un chat directo nuevo
eu: Ezin izan da berriketa zuzen berria sortu
fa: نتوانست گپ مستقیم جدیدی ایجاد کند
fi: Uuden suorakeskustelun luominen ei onnistu
fr: Impossible de créer une nouvelle discussion directe
nl: Kon geen nieuwe directe chat aanmaken
pt_br: Falha ao criar um bate-papo direto
ru: Не удалось создать новый прямой чат
sv: Kunde inte skapa en ny direktchatt
uk: Не вдалося розпочати безпосереднє спілкування
zh_cn: 无法创建新的直接聊天

source: In {room_name}
bg: В „{room_name}“
cs: V místnosti {room_name}
es: En {room_name}
eu: {room_name} gelan
fa: در {room_name}
fi: Huoneessa {room_name}
fr: Dans {room_name}
pt_br: Em {room_name}
ru: В {room_name}
sv: I {room_name}
uk: У {room_name}
zh_cn: 在 {room_name} 中

# member
source: Invited
bg: Поканен
cs: Pozván
de: Eingeladen
es: Invitado
eu: Gonbidatua
fa: دعوت شده
fi: Kutsuttu
fr: Invité
nl: Uitgenodigd
pt_br: Convidado(a)
ru: Приглашен
sv: Inbjuden
uk: Запрошено
zh_cn: 已邀请

# member
source: Banned
bg: Забранен достъп
cs: Zablokován
de: Verbannt
es: Bloqueado
eu: Debekatua
fa: محروم
fr: Banni
nl: Gebannen
pt_br: Banido
ru: Заблокирован
sv: Bannlyst
uk: Заблоковано
zh_cn: 已封禁

# member
source: Requested an Invite
bg: Поканата е поискана
cs: Požádali o pozvání
de: Eine Einladung anfordern
eu: Eskatu gonbidapena
fr: Invitation demandée
pt_br: Solicitou um convite
ru: Запросил приглашение
uk: Надіслано запит щодо запрошення
zh_cn: 已请求邀请

# member
source: Unknown
bg: Неизвестна
cs: Neznámý
de: Unbekannt
es: Desconocida
eu: Ezezaguna
fa: ناشناخته
fi: Tuntematon
fr: Inconnu
nl: Onbekend
pt_br: Desconhecido(a)
ru: Неизвестно
sv: Okänd
uk: Невідомий
zh_cn: 未知

source: Deny Request
bg: Отхвърляне на заявката
cs: Zamítnout žádost
de: Anfrage ablehnen
eu: Ukatu eskaria
fr: Refuser la demande
pt_br: Negar solicitação
ru: Отклонить запрос
uk: Відмовити у запиті
zh_cn: 拒绝请求

source: Could not change the role
bg: Ролята не може да се промени
cs: Nezdařilo se změnit roli
de: Rolle konnte nicht geändert werden
es: No se pudo cambiar el rol
eu: Ezin da egitekoa aldatu
fa: نتوانست نقش را عوض کند
fi: Roolia ei voitu vaihtaa
fr: Impossible de changer le rôle
nl: Kon rol niet wijzigen
pt_br: Não é possível alterar a função
ru: Не удалось изменить роль
sv: Kunde inte ändra rollen
uk: Не вдалося змінити роль
zh_cn: 无法更改角色

source: Could not invite user
bg: Потребителят не може да се покани
cs: Nezdařilo se pozvat uživatele
de: Benutzer konnte nicht eingeladen werden
es: No se pudo invitar al usuario
eu: Ezin izan da erabiltzailea gonbidatu
fa: نتوانست کاربر را دعوت کند
fi: Käyttäjää ei voitu kutsua
fr: Impossible d’inviter l’utilisateur
nl: Kon gebruiker niet uitnodigen
pt_br: Falha ao convidar usuário
ru: Не удалось пригласить пользователя
sv: Kunde inte bjuda in användare
uk: Не вдалося запросити користувача
zh_cn: 无法邀请用户

source: Could not revoke invite of user
bg: Поканата на потребителя не може да се премахне
cs: Nezdařilo se odvolat pozvání uživatele
de: Einladung des Benutzers konnte nicht zurückgezogen werden
es: No se pudo revocar la invitación del usuario
eu: Ezin izan da erabiltzailearen gonbidapena bertan behera utzi
fa: نتوانست دعوت کاربر را باطل کند
fr: Impossible de révoquer l’invitation
nl: Kon uitnodiging van gebruiker niet intrekken
pt_br: Falha ao revogar convite para o usuário
ru: Не удалось отозвать приглашение пользователя
sv: Kunde inte återkalla inbjudan för användare
uk: Не вдалося відкликати запрошення користувача
zh_cn: 无法撤消邀请用户

source: Could not deny access to user
bg: Достъпът на потребителя не може да се откаже
cs: Zamítnutí přístupu uživateli se nezdařilo
de: Zugriff des Benutzer konnte nicht verweigert werden
es: No se pudo denegar el acceso al usuario
eu: Ezin izan da erabiltzaileari sarbidea ukatu
fa: نتوانست دسترسی کاربر را رد کند
fr: Impossible de refuser l’accès à l’utilisateur
nl: Kon gebruiker de toegang niet weigeren
pt_br: Falha ao negar acesso ao usuário
ru: Не удалось отказать в доступе пользователю
sv: Kunde inte neka åtkomst för användare
uk: Не вдалося заборонити доступ для користувача
zh_cn: 无法拒绝用户访问

source: Could not kick user
bg: Потребителят не може да се изхвърли
cs: Vykopnutí uživatele se nezdařilo
de: Benutzer konnte nicht rausgeworfen werden
es: No se pudo expulsar al usuario
eu: Ezin izan da erabiltzailea bota
fa: نتوانست کاربر را اخراج کند
fi: Ei voitu potkia käyttäjää
fr: Impossible d’expulser l’utilisateur
nl: Kon gebruiker niet verwijderen
pt_br: Falha ao expulsar o usuário
ru: Не удалось удалить пользователя
sv: Kunde inte sparka ut användare
uk: Не вдалося викинути користувача
zh_cn: 无法踢出用户

source: Could not ban user
bg: Потребителят не може да се забрани
cs: Zablokování uživatele se nezdařilo
de: Benutzer konnte nicht verbannt werden
es: No se pudo bloquear al usuario
eu: Ezin izan da erabiltzailea debekatu
fa: نتوانست کاربر را تحریم کند
fr: Impossible de bannir l’utilisateur
nl: Kon gebruiker niet bannen
pt_br: Falha ao banir o usuário
ru: Не удалось заблокировать пользователя
sv: Kunde inte bannlysa användare
uk: Не вдалося заблокувати користувача
zh_cn: 无法封禁用户

source: Could not unban user
bg: Забраната на потребителя не може да се отмени
cs: Odblokování uživatele se nezdařilo
de: Bann konnte nicht aufgehoben werden
es: No se pudo desbloquear al usuario
eu: Ezin izan zaio erabiltzaileari debekua kendu
fa: نتوانست تحریم کاربر را رفع کند
fr: Impossible de retirer le bannissement de l’utilisateur
nl: Kon ban van gebruiker niet opheffen
pt_br: Falha ao desbanir o usuário
ru: Не удалось разблокировать пользователя
sv: Kunde inte upphäva bannlysning för användare
uk: Не вдалося розблокувати користувача
zh_cn: 无法解封用户

source: Could not remove 1 message sent by the user
bg: 1 съобщение, изпратено от потребителя, не може да се премахне
cs: Nezdařilo se odstranit 1 zprávu odeslanou uživatelem
de: Eine Nachricht des Benutzers konnte nicht entfernt werden
es: No se pudo eliminar 1 mensaje enviado por el usuario
eu: Ezin izan da erabiltzaileak bidalitako mezu 1 kendu
fa: نتوانست پیام فرستاده شده به دست کاربر را بردارد
fr: Impossible de supprimer un message envoyé par l’utilisateur
pt_br: Falha ao remover 1 mensagem enviada pelo usuário
ru: Не удалось удалить 1 сообщение, отправленное пользователем
sv: Kunde inte ta bort 1 meddelande skickat av användaren
uk: Не вдалося вилучити {n} повідомлення, яке надіслано користувачем
zh_cn: 无法移除由该用户发送的 {n} 条消息

source: Identity verified
bg: Самоличността е потвърдена
cs: Identita ověřena
de: Identität bestätigt
es: Identidad verificada
eu: Identitatea egiaztatu da
fa: هویت اأیید شد
fi: Identiteetti vahvistettu
fr: Identité vérifiée
nl: Identiteit geverifieerd
pt_br: Identidade verificada
ru: Идентификация подтверждена
sv: Identitet verifierad
uk: Профіль перевірено
zh_cn: 身份已验证

source: Identity not verified
bg: Самоличността не е потвърдена
cs: Identita nebyla ověřena
de: Identität nicht bestätigt
es: Identidad no verificada
eu: Identitatea ez da egiaztatu
fa: هویت تأیید نشد
fi: Identiteettiä ei ole vahvistettu
fr: Identité non vérifiée
nl: Identiteit niet geverifieerd
pt_br: Identidade não verificada
ru: Идентификация не подтверждена
sv: Identitet inte verifierad
uk: Профіль не пройшов перевірки
zh_cn: 身份未验证

source: Could not start user verification
bg: Потвърждаването на потребителя не може де се стартира
cs: Spuštění ověření uživatele se nezdařilo
de: Starten der Nutzerbestätigung fehlgeschlagen
es: No se pudo iniciar la verificación del usuario
eu: Ezin izan da erabiltzailearen egiaztatzea abiarazi
fa: نتوانست اعتبارسنجی کاربر را آغاز کند
fi: Käyttäjävahvistusta ei voitu aloittaa
fr: Impossible de démarrer la vérification de l’utilisateur
nl: Kon gebruikersverificatie niet starten
pt_br: Falha ao começar verificação de usuário
ru: Не удалось запустить проверку пользователя
sv: Kunde inte starta användarverifiering
uk: Не вдалося розпочати перевірку користувача
zh_cn: 无法开始用户验证

source: Ignored
bg: Игнориран
cs: Ignorován
de: Ignoriert
es: Ignorado
eu: Ez ikusia
fa: چشم‌پوشیده
fi: Sivuutettu
fr: Ignoré
nl: Genegeerd
pt_br: Ignorado
ru: Игнорируется
sv: Ignorerad
uk: Ігноровано
zh_cn: 已忽略

source: Stop Ignoring
bg: Спиране на игнорирането
cs: Přestaňte ignorovat
de: Nicht mehr ignorieren
es: Dejar de ignorar
eu: Utzi ez ikusiarena egiteari
fa: توقّف چشم‌پوشی
fi: Lopeta sivuuttaminen
fr: Arrêter d’ignorer
nl: Niet meer negeren
pt_br: Parar de ignorar
ru: Остановить игнорирование
sv: Sluta ignorera
uk: Припинити ігнорування
zh_cn: 停止忽略

source: Not Ignored
bg: Не е игнориран
cs: Neignorován
de: Nicht ignoriert
es: No ignorado
eu: Ez ikusiarena egin gabe
fa: چشم‌نپوشیده
fi: Ei sivuutettu
fr: Pas ignoré
nl: Niet genegeerd
pt_br: Não ignorado
ru: Не игнорируется
sv: Inte ignorerad
uk: Не ігноровано
zh_cn: 未忽略

source: Ignore
bg: Игнориране
cs: Ignorovat
de: Ignorieren
es: Ignorar
eu: Ez ikusi egin
fa: چشم‌پوشی
fi: Sivuuta
fr: Ignorer
nl: Negeren
pt_br: Ignorar
ru: Игнорировать
sv: Ignorera
uk: Ігнорувати
zh_cn: 忽略

source: Could not stop ignoring user
bg: Игнорирането на потребителя не може да се спре
cs: Ignorování uživatele se nezdařilo zrušit
de: Ignorieren des Benutzers konnte nicht aufgehoben werden
es: No se pudo dejar de ignorar al usuario
eu: Ezin izan zaio erabiltzaileari ez ikusiarena egiteari utzi
fa: نتوانست چشم‌پوشی از کاربر را متوقّف کند
fi: Ei voitu lopettaa käyttäjän sivuuttamista
fr: Impossible d’arrêter d’ignorer l’utilisateur
nl: Kon niet stoppen met negeren van gebruiker
pt_br: Falha ao parar de ignorar o usuário
ru: Не удалось остановить игнорирование пользователя
sv: Kunde inte sluta ignorera användare
uk: Не вдалося припинити ігнорувати користувача
zh_cn: 无法停止忽略用户

source: Could not ignore user
bg: Потребителят не може да се игнорира
cs: Ignorování uživatele se nezdařilo
de: Benutzer konnte nicht ignoriert werden
es: No se pudo ignorar al usuario
eu: Ezin izan zaio erabiltzaileari ez ikusiarena egin
fa: نتواسنت از کاربر چشم‌پوشی کند
fi: Ei voitu sivuuttaa käyttäjää
fr: Impossible d’ignorer l’utilisateur
nl: Kon gebruiker niet negeren
pt_br: Falha ao ignorar o usuário
ru: Не удалось проигнорировать пользователя
sv: Kunde inte ignorera användare
uk: Не вдалося почати ігнорувати користувача
zh_cn: 无法忽略用户

source: Copy Matrix User ID
bg: Копиране на потребителския идентификатор в Matrix
cs: Kopírovat uživatelské ID Matrixu
de: Matrix-Benutzerkennung kopieren
eu: Kopiatu Matrixeko erabiltzailearen IDa
fa: رونوشت از شناسهٔ کاربری ماتریکس
fi: Kopioi Matrix-käyttäjätunniste
fr: Copier l’identifiant utilisateur Matrix
pt_br: Copiar ID de usuário Matrix
ru: Копировать ID пользователя Matrix
sv: Kopiera användar-ID för Matrix
uk: Скопіювати ідентифікатор користувача Matrix
zh_cn: 复制 Matrix 用户标识

source: Role
bg: Роля
de: Rolle
es: Rol
eu: Egitekoa
fa: نقش
fi: Rooli
fr: Rôle
nl: Rol
pt_br: Regra
ru: Роль
sv: Roll
uk: Роль
zh_cn: 角色

source: Power Level
bg: Ниво на права
cs: Úroveň oprávnění
de: Machtstufe
es: Nivel de poder
eu: Botere-maila
fa: سطح قدرت
fi: Voimataso
fr: Niveau de pouvoir
pt_br: Nível de poder
ru: Уровень полномочий
sv: Behörighetsnivå
uk: Рівень повноважень
zh_cn: 权力等级

source: Invite
bg: Поканване
cs: Pozvat
de: Einladen
es: Invitar
eu: Gonbidatu
fa: دعوت
fi: Kutsu
fr: Inviter
nl: Uitnodigen
pt_br: Convidar
ru: Пригласить
sv: Bjud in
uk: Запросити
zh_cn: 邀请

source: Unban
bg: Отмяна на забраната
cs: Odblokovat
de: Bann aufheben
es: Desbloquear
eu: Kendu debekua
fa: رفع تحریم
fr: Annuler le bannissement
nl: Ban opheffen
pt_br: Desbanir
ru: Разблокировать
sv: Upphäv bannlysning
uk: Розблокувати
zh_cn: 解封

source: Remove Messages
bg: Премахване на съобщенията
cs: Smazat zprávy
de: Nachrichten löschen
es: Quitar mensajes
eu: Kendu mezuak
fa: برداشتن پیام‌ها
fi: Poista viestit
fr: Supprimer les messages
nl: Berichten verwijderen
pt_br: Remover mensagens
ru: Удалить сообщения
sv: Ta bort meddelanden
uk: Вилучити повідомлення
zh_cn: 移除消息

source: Security
bg: Сигурност
cs: Zabezpečení
de: Sicherheit
es: Seguridad
eu: Segurtasuna
fa: امنیت
fi: Turvallisuus
fr: Sécurité
nl: Beveiliging
pt_br: Segurança
ru: Безопасность
sv: Säkerhet
uk: Безпека
zh_cn: 安全

source: Verify
bg: Потвърждаване
cs: Ověřit
de: Bestätigen
es: Verificar
eu: Egiaztatu
fa: تأیید اعتبار
fi: Vahvista
fr: Vérifier
nl: Verifïeren
pt_br: Verificar
ru: Проверить
sv: Verifiera
uk: Перевірити
zh_cn: 验证

source: QR Code
bg: QR код
cs: QR kód
es: Código QR
eu: QR kodea
fa: کد پاس
fi: QR-koodi
fr: Code QR
ru: QR-код
sv: QR-kod
uk: QR-код
zh_cn: 二维码

source: Command copied to clipboard
bg: Командата е копирана в буфера за обмен
cs: Příkaz byl zkopírován do schránky
de: Befehl in Zwischenablage kopiert
eu: Komandoa arbelean kopiatu da
fa: فرمان در تخته‌گیره رونوشت شد
fi: Komento kopioitu leikepöydälle
fr: Commande copiée dans le presse-papiers
pt_br: Comando copiado para a área de transferência
ru: Команда скопирована в буфер обмена
sv: Kommando kopierat till urklipp
uk: Команду скопійовано до буфера обміну
zh_cn: 命令已复制到剪贴板

source: About Fractal
bg: Относно Fractal
cs: O aplikaci Fractal
de: Info zu Fractal
es: Acerca de Fractal
eu: Fractal aplikazioari buruz
fa: دربارهٔ برخال
fi: Tietoja - Fractal
fr: À propos de Fractal
nl: Over Fractal
pt_br: Sobre o Fractal
ru: О приложении
sv: Om Fractal
uk: Про «Фрактал»
zh_cn: 关于 Fractal
