Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Could not access the default collection. Make sure a keyring was created and set as default.
bg: Не може да се осъществи достъп до колекцията по подразбиране. Уверете се, че е създаден ключодържател и е зададен като стандартна колекция.
cs: Nezdařilo se získat přístup k výchozí kolekci. Ujistěte se, že byla vytvořena klíčenka a nastavena jako výchozí.
de: Auf die Standardsammlung konnte nicht zugegriffen werden. Stellen Sie sicher, dass der Schlüsselring erstellt und als Vorgabe eingestellt wurde.
es: No se pudo acceder a la colección predeterminada. Asegúrese de que se haya creado un conjunto de claves y se haya establecido como predeterminado.
eu: Ezin da bilduma lehenetsia atzitu. Ziurtatu gako sorta bat sortu dela eta lehenetsi gisa ezarri dela.
fi: Ei pääsyä oletuskokoelmaan. Varmista, että avainnippu luotiin ja asetettiin oletukseksi.
fr: Impossible d’accéder à la collection par défaut. Assurez-vous qu'un trousseau de clés a été créé et défini par défaut.
nl: Kon de standaardverzameling niet openen. Zorg dat er een sleutelbos aangemaakt werd, en dat deze als standaard ingesteld is.
pt_br: Falha ao acessar a coleção padrão. Tenha certeza que um chaveiro foi criado e definido como padrão.
ru: Не удалось получить доступ к коллекции по умолчанию. Убедитесь, что связка ключей была создана и установлена по умолчанию.
sv: Kunde inte komma åt standardsamlingen. Säkerställ att en nyckelring skapades och ställdes in som standard.
uk: Не вдалося отримати доступу до типової збірки. Переконайтеся, що в'язку ключів було створено і зроблено типовою.
zh_cn: 无法访问默认集合。请确保已创建一个密钥串并设为默认。

source: Could not log the session out
bg: Неуспешен изход от сесията
cs: Odhlášení sezení se nezdařilo
de: Abmelden der Sitzung fehlgeschlagen
es: No se pudo cerrar la sesión
eu: Ezin izan da saioa amaitu
fa: نتوانست از نشست خارج شود
fi: Istuntoa ei voitu kirjata ulos
fr: Impossible de déconnecter la session
pt_br: Falha ao encerrar a sessão
ru: Не удалось выйти из сеанса
sv: Kunde inte logga ut sessionen
uk: Не вдалося вийти з сеансу
zh_cn: 无法登出该会话

source: {user} sent a verification request
bg: {user} изпрати заявка за потвърждаване
cs: Uživatel {user} odeslal požadavek na ověření
de: {user} hat eine Bestätigungsanfrage gesendet
eu: {user} erabiltzaileak egiaztapen-eskari bat bidali du
fa: {user} درخواست اعتبارسنجی‌ای فرستاد
fi: {user} lähetti vahvistuspyynnön
fr: {user} a envoyé une demande de vérification
pt_br: {user} enviou uma mensagem de verificação
ru: {user} отправил(-а) запрос на проверку
sv: {user} skickade en verifieringsförfrågan
uk: Користувачем {user} надіслано запит щодо перевірки
zh_cn: {user} 发送了一个验证请求

source: Verify your new session “{name}”
bg: Потвърдете новата си сесия „{name}“
cs: Ověřte vaše nové sezení „{name}“
de: Ihre neue Sitzung »{name}« prüfen
eu: Egiaztatu zure “{name}” saio berria
fa: تأیید نشست جدیدتان «{name}»
fi: Vahvista uusi istunto “{name}”
fr: Vérifier votre nouvelle session « {name} »
pt_br: Verifique a nova sessão “{name}”
ru: Проверить новый сеанс “{name}”
sv: Verifiera din nya session ”{name}”
uk: Перевірка вашого нового сеансу «{name}»
zh_cn: 验证您的新会话“{name}”

source: {user} sent an audio file.
bg: {user} изпрати аудио файл.
cs: Uživatel {user} poslal zvukový soubor.
de: {user} hat eine Audio-Datei gesendet.
es: {user} ha enviado un archivo de audio.
eu: {user} erabiltzaileak audio-fitxategi bat bidali du.
fa: {user} پرونده‌ای صوتی فرستاد.
fi: {user} lähetti äänitiedoston.
fr: {user} a envoyé un fichier audio.
nl: {user} heeft een audiobestand gestuurd.
pt_br: {user} enviou um áudio.
ru: {user} отправил(-а) аудиофайл.
sv: {user} skickade en ljudfil.
uk: Користувачем {user} надіслано звуковий файл.
zh_cn: {user} 发送了一个音频文件。

source: {user} sent a file.
bg: {user} изпрати файл.
cs: Uživatel {user} poslal soubor.
de: {user} hat eine Datei gesendet.
es: {user} ha enviado un archivo.
eu: {user} erabiltzaileak fitxategi bat bidali du.
fa: {user} پرونده‌ای فرستاد.
fi: {user} lähetti tiedoston.
fr: {user} a envoyé un fichier.
nl: {user} heeft een bestand gestuurd.
pt_br: {user} enviou um arquivo.
ru: {user} отправил(-а) файл.
sv: {user} skickade en fil.
uk: Користувачем {user} надіслано файл.
zh_cn: {user} 发送了一个文件。

source: {user} sent an image.
bg: {user} изпрати изображение.
cs: Uživatel {user} poslal obrázek.
de: {user} hat ein Bild gesendet.
es: {user} ha enviado una imagen.
eu: {user} erabiltzaileak irudi bat bidali du.
fa: {user} تصویری فرستاد.
fi: {user} lähetti kuvan.
fr: {user} a envoyé une image.
nl: {user} heeft een afbeelding gestuurd.
pt_br: {user} enviou uma imagem.
ru: {user} отправил(-а) изображение.
sv: {user} skickade en bild.
uk: Користувачем {user} надіслано зображення.
zh_cn: {user} 发送了一张图片。

source: {user} sent their location.
bg: {user} изпрати тяхното местоположение.
cs: Uživatel {user} poslal svou polohu.
de: {user} hat den eigenen Standort gesendet.
es: {user} ha enviado su ubicación.
eu: {user} erabiltzaileak bere kokalekua bidali du.
fa: {user} مکانش را فرستاد.
fi: {user} lähetti sijaintinsa.
fr: {user} a envoyé sa position.
nl: {user} heeft hun locatie gestuurd.
pt_br: {user} enviou sua localização.
ru: {user} отправил(-а) свое местоположение.
sv: {user} skickade sin plats.
uk: Користувачем {user} надіслано дані щодо місця перебування.
zh_cn: {user} 发送了他们的位置。

source: {user} sent a video.
bg: {user} изпрати видео.
cs: Uživatel {user} poslal video.
de: {user} hat ein Video gesendet.
es: {user} ha enviado un vídeo.
eu: {user} erabiltzaileak bideo bat bidali du.
fa: {user} ویدیویی فرستاد.
fi: {user} lähetti videon.
fr: {user} a envoyé une vidéo.
nl: {user} heeft een video gestuurd.
pt_br: {user} enviou um vídeo.
ru: {user} отправил(-а) видео.
sv: {user} skickade en video.
uk: Користувачем {user} надіслано відео.
zh_cn: {user} 发送了一段视频。

source: {user} sent a sticker.
bg: {user} изпрати стикер.
cs: Uživatel {user} poslal nálepku.
de: {user} hat einen Sticker gesendet.
es: {user} ha enviado un sticker.
eu: {user} erabiltzaileak eranskailu bat bidali du.
fa: {user} عکس برگردانی فرستاد.
fi: {user} lähetti tarran.
fr: {user} a envoyé un auto-collant.
nl: {user} heeft een sticker gestuurd.
pt_br: {user} enviou um adesivo.
ru: {user} отправил(-а) стикер.
sv: {user} skickade ett klistermärke.
uk: Користувачем {user} надіслано наліпку.
zh_cn: {user} 发送了一张贴纸。

source: {user} invited you
bg: {user} ви покани
cs: Uživatel {user} vás pozval
de: {user} hat Sie eingeladen
es: {user} le ha invitado
eu: {user} erabiltzaileak gonbidatu zaitu
fa: {user} شما را دعوت کرده است
fi: {user} kutsui sinut
fr: {user} vous a invité
nl: {user} heeft u uitgenodigd
pt_br: {user} convidou você
ru: {user} пригласил(-а) вас
sv: {user} har bjudit in dig
uk: {user} запросив/запросила вас
zh_cn: {user} 邀请了您

source: Only invited users, and users can request an invite
bg: Само поканените потребители, други потребители могат да поискат покана
cs: Požádat o pozvání mohou pouze pozvaní uživatelé a uživatelé
eu: Gonbidatutako erabiltzaileak soilik, eta erabiltzaileek gonbidapena eskatu dezakete
fr: Uniquement les utilisateurs invités et les utilisateurs peuvent demander une invitation
pt_br: Apenas usuários convidados, e usuários podem solicitar um convite
ru: Только приглашенные пользователи и пользователи, которые могут запросить приглашение
uk: Лише запрошені користувачі і користувачі, які надіслали запит щодо запрошення
zh_cn: 仅邀请的用户，且用户可请求邀请

source: Only invited users
bg: Само поканените потребители
cs: Pouze pozvaní uživatelé
de: Nur eingeladene Benutzer
es: Solo usuarios invitados
eu: Gonbidatutako erabiltzaileak soilik
fa: فقط کاربران دعوت شده
fi: Vain kutsutut käyttäjät
fr: Uniquement les utilisateurs invités
nl: Enkel uitgenodigde gebruikers
pt_br: Apenas usuários convidados
ru: Только приглашенные пользователи
sv: Endast inbjudna användare
uk: Лише запрошені користувачі
zh_cn: 仅邀请的用户

source: Members of {room}, and users can request an invite
bg: Членовете на „{room}“, други потребители могат да поискат покана
cs: Členové místnosti {room} a uživatelé mohou požádat o pozvání
eu: {room} gelaren kideak soilik, eta erabiltzaileek gonbidapena eskatu dezakete
fr: Les membres de {room}, et les utilisateurs peuvent demander une invitation
pt_br: Membros de {room}, e usuários podem solicitar um convite
ru: Участники {room}, и пользователи, которые могут запросить приглашение
uk: Учасники {room}, і користувачі можуть надсилати запит щодо запрошення
zh_cn: {room} 的成员，且用户可请求邀请

source: Members of {room}
bg: Членовете на „{room}“
cs: Členové místnosti {room}
de: Teilnehmer von {room}
es: Miembros de {room}
eu: {room} gelaren kideak
fa: اعضای {room}
fi: Huoneen {room} jäsenet
fr: Les membres de {room}
nl: Leden van {room}
pt_br: Membros da {room}
ru: Участники {room}
sv: Medlemmar i {room}
uk: Учасники {room}
zh_cn: {room} 的成员

source: Any registered user
bg: Всеки регистриран потребител
cs: Jakýkoli registrovaný uživatel
de: Jeder registrierte Benutzer
es: Cualquier usuario registrado
eu: Erregistratutako edozein erabiltzaile
fa: هر کاربر ثبت شده
fi: Kuka tahansa rekisteröitynyt käyttäjä
fr: Tout utilisateur inscrit
nl: Alle geregistreerde gebruikers
pt_br: Qualquer usuário registrado
ru: Любой зарегистрированный пользователь
sv: Alla registrerade användare
uk: Будь-який зареєстрований користувач
zh_cn: 任何注册的用户

source: Unsupported rule
bg: Неподдържано правило
cs: Nepodporované pravidlo
de: Regel wird nicht unterstützt
es: Regla no admitida
eu: Onartzen ez den araua
fa: نقش پشتیبانی نشده
fi: Sääntö ei ole tuettu
fr: Règle non prise en charge
pt_br: Regra sem suporte
ru: Неподдерживаемое правило
sv: Regeln stöds inte
uk: Непідтримуване правило
zh_cn: 不支持的规则

source: Empty Room (was {user})
bg: Празна стая (беше {user})
cs: Prázdná místnost (byla {user})
de: Leerer Raum (war {user})
es: Sala vacía (era {user})
eu: Gela hutsa ({user} zen)
fa: اتاق خالی ({user} بود)
fi: Tyhjä huone (oli {user})
fr: Salon vide (était {user})
nl: Lege kamer (was {user})
pt_br: Sala vazia (foi {user})
ru: Пустая комната (был(-а) {user})
sv: Tomt rum (var {user})
uk: Порожня кімната (був {user})
zh_cn: 空聊天室（曾有成员 {user}）

source: Empty Room
bg: Празна стая
cs: Prázdná místnost
de: Leerer Raum
es: Sala vacía
eu: Gela hutsa
fa: اتاق خالی
fi: Tyhjä huone
fr: Salon vide
nl: Lege kamer
pt_br: Sala vazia
ru: Пустая комната
sv: Tomt rum
uk: Порожня кімната
zh_cn: 空聊天室

source: Unknown
bg: Неизвестно
cs: Neznámý
de: Unbekannt
es: Desconocido
eu: Ezezaguna
fa: ناشناخته
fi: Tuntematon
fr: Inconnue
nl: Onbekend
pt_br: Desconhecido
ru: Неизвестно
sv: Okänt
uk: Невідомий
zh_cn: 未知

source: Default
bg: Стандартно
cs: Výchozí
de: Voreingestellte
es: Predeterminado
eu: Lehenetsia
fa: پیش‌گزیده
fi: Oletus
fr: Par défaut
nl: Standaard
pt_br: Padrão
ru: По умолчанию
sv: Standard
uk: Типовий
zh_cn: 默认

source: Moderator
bg: Модератор
cs: Moderátor
es: Moderador
eu: Moderatzailea
fa: ناظر
fi: Moderaattori
fr: Modérateur
pt_br: Moderador
ru: Модератор
uk: Модератор
zh_cn: 仲裁员

source: Admin
bg: Администратор
cs: Správce
de: Administrator
es: Administrador
eu: Administratzailea
fa: مدیر
fi: Ylläpitäjä
nl: Beheerder
pt_br: Administrador
ru: Администратор
uk: Адміністратор
zh_cn: 管理员

source: Creator
bg: Създател на стая
cs: Tvůrce
eu: Sortzailea
fr: Créateur
pt_br: Criador
ru: Создатель
uk: Автор
zh_cn: 创建者

source: Muted
bg: Заглушен
cs: Ztišen
de: Stummgeschalteter
es: Silenciado
eu: Mutututa
fa: خموش
fi: Vaimennettu
fr: Silencieux
nl: Gedempt
pt_br: Silenciado
ru: Приглушенный
sv: Tystad
uk: Вимкнено
zh_cn: 已禁言

source: Could not join room {room_name}
bg: Неуспешно присъединяване към стаята „{room_name}“
cs: Nezdařilo se připojit k místnosti {room_name}
de: Dem Raum {room_name} beizutreten ist fehlgeschlagen
eu: Ezin da {room_name} gelarekin elkartu
fa: نتوانست به اتاق {room_name} بپیوندد.
fi: Huoneeseen {room_name} liittyminen ei onnistunut
fr: Impossible de rejoindre le salon {room_name}
pt_br: Não pôde entrar na sala {room_name}
ru: Не удалось присоединиться к комнате {room_name}
sv: Kunde inte gå in i rummet {room_name}
uk: Не вдалося долучитися до кімнати {room_name}
zh_cn: 无法加入聊天室 {room_name}

source: Could not request an invite to room {room_name}
bg: Неуспешно поискване на покана за стаята „{room_name}“
cs: Nezdařilo se požádat o pozvání do místnosti {room_name}
eu: Ezin da {room_name} gelarekin elkartzeko gonbidapena eskatu
fr: Impossible de demander une invitation pour le salon {room_name}
pt_br: Não foi possível solicitar um convite para a sala {room_name}
ru: Не удалось запросить приглашение в комнату {room_name}
uk: Не вдалося надіслати запит щодо запрошення до кімнати {room_name}
zh_cn: 无法请求加入聊天室 {room_name} 的邀请

source: Verifications
bg: Потвърждения
cs: Ověření
de: Bestätigungen
es: Verificaciones
eu: Egiaztapenak
fa: اعتبارسنجی‌ها
fi: Vahvistukset
fr: Vérifications
nl: Verificaties
pt_br: Verificações
ru: Проверки
sv: Verifieringar
uk: Перевірки
zh_cn: 验证

source: Invite Requests
bg: Заявки за покани
cs: Požadavky na pozvání
eu: Gonbidapen-eskariak
fr: Demandes d’invitation
pt_br: Solicitações de convite
ru: Запросы на приглашение
uk: Запити щодо запрошення
zh_cn: 邀请请求

source: Invited
bg: Поканени
cs: Pozván
de: Eingeladen
es: Invitado
eu: Gonbidatua
fa: دعوت شده
fi: Kutsuttu
fr: Invité
nl: Uitgenodigd
pt_br: Convidado(a)
ru: Приглашен(-а)
sv: Inbjuden
uk: Запрошено
zh_cn: 已邀请

source: Favorites
bg: Любими
cs: Oblíbené
de: Favoriten
es: Favoritos
eu: Gogokoak
fa: موارد دلخواه
fi: Suosikit
fr: Favoris
nl: Favorieten
pt_br: Favoritos
ru: Избранное
sv: Favoriter
uk: Улюблені
zh_cn: 最爱

source: Rooms
bg: Стаи
cs: Místnosti
de: Räume
es: Salas
eu: Gelak
fa: اتاق‌ها
fi: Huoneet
fr: Salons
nl: Kamers
pt_br: Salas
ru: Комнаты
sv: Rum
uk: Кімнати
zh_cn: 聊天室

source: Low Priority
bg: Нисък приоритет
cs: Nízká priorita
de: Niedrige Priorität
es: Prioridad baja
eu: Lehentasun baxua
fa: کم‌اهمّیت
fi: Matala prioriteetti
fr: Priorité basse
nl: Lage prioriteit
pt_br: Baixa prioridade
ru: Низкий приоритет
sv: Låg prioritet
uk: Низький пріоритет
zh_cn: 低优先级

source: Historical
bg: Исторически
cs: Historické
de: Historisch
es: Histórico
eu: Historikoa
fa: تاریخی
fi: Historiallinen
fr: Historique
nl: Historisch
pt_br: Histórica
ru: Архивное
sv: Historiskt
uk: Історичні
zh_cn: 过去的

source: Explore
bg: Разглеждане
cs: Procházet
de: Entdecken
es: Explorar
eu: Arakatu
fa: کاوش
fi: Tutki
fr: Explorer
nl: Ontdekken
pt_br: Explorar
ru: Обзор
sv: Utforska
uk: Ознайомлення
zh_cn: 发现

source: Forget Room
bg: Забравяне на стаята
cs: Zapomenout místnost
de: Raum vergessen
es: Olvidar sala
eu: Ahaztu gela
fa: فراموش کردن اتاق
fi: Unohda huone
fr: Oublier le salon
nl: Kamer vergeten
pt_br: Esquecer da sala
ru: Забыть комнату
sv: Glöm rum
uk: Забути про кімнату
zh_cn: 忘记聊天室

source: Last seen at %H:%M
bg: Последно видян в %H:%M
cs: Naposledy online v %H:%M
de: Zuletzt gesehen um %H:%M
es: Visto por última vez a las %H:%M
eu: Azken begirada: %H:%M
fa: آخرین دیده شده: %OH:%OM
fi: Viimeksi nähty %H.%M
fr: Dernière activité à %H:%M
nl: Laatst gezien om %H.%M
pt_br: Visto pela última vez às %H:%M
ru: Был(-а) в сети в %H:%M
sv: Senast sedd %H:%M
uk: Востаннє бачили %H:%M
zh_cn: 上次见于 %H:%M

source: Last seen at %I:%M %p
bg: Последно видян в %I:%M %p
cs: Naposledy online v %I:%M %p
de: Zuletzt gesehen um %I:%M %p
es: Visto por última vez a las %I:%M %p
eu: Azken begirara: %I:%M %p
fa: آخرین دیده شده: %OI:%OM %p
fr: Dernière activité à %I:%M %p
pt_br: Visto pela última vez às %I:%M %p
ru: Был(-а) в сети в %I:%M %p
sv: Senast sedd %I:%M %p
uk: Востаннє бачили %I:%M %p
zh_cn: 上次见于 %I:%M %p

source: Last seen yesterday at %H:%M
bg: Последно видян вчера в %H:%M
cs: Naposledy online včera v %H:%M
de: Zuletzt gestern gesehen um %H:%M
es: Visto por última vez ayer a las %H:%M
eu: Azken begirada: Atzo, %H:%M
fa: آخرین دیده شده: %OH:%OM دیروز
fi: Viimeksi nähty eilen %H.%M
fr: Dernière activité hier à %H:%M
pt_br: Visto pela última vez ontem às %H:%M
ru: Был(-а) в сети вчера в %H:%M
sv: Senast sedd i går %H:%M
uk: Востаннє бачили вчора о %H:%M
zh_cn: 上次见于昨天 %H:%M

source: Last seen yesterday at %I:%M %p
bg: Последно видян вчера в %I:%M %p
cs: Naposledy online včera v %I:%M %p
de: Zuletzt gestern gesehen um %I:%M %p
es: Visto por última vez ayer a las %I:%M %p
eu: Azken begirada: Atzo, %I:%M %p
fa: آخرین دیده شده: %OI:%OM %p دیروز
fr: Dernière activité hier à %I:%M %p
pt_br: Visto pela última vez ontem às %I:%M %p
ru: Был(-а) в сети вчера в %I:%M %p
sv: Senast sedd i går %I:%M %p
uk: Востаннє бачили вчора о %I:%M %p
zh_cn: 上次见于昨天 %I:%M %p

source: Last seen %A at %H:%M
bg: Последно видян в %A в %H:%M
cs: Naposledy online v %A, %H:%M
de: Zuletzt gesehen am %A um %H:%M
es: Visto por última vez el %A a las %H:%M
eu: Azken begirada: %A at %H:%M
fa: آخرین دیده شده: %OH:%OM %A
fi: Viimeksi nähty %A klo %H.%M
fr: Dernière activité %A à %H:%M
nl: Laatst gezien op %A om %H.%M
pt_br: Visto pela última vez na(o) %A às %H:%M
ru: Был(-а) в сети в %A в %H:%M
sv: Senast sedd %A %H:%M
uk: Востаннє бачили %A о %H:%M
zh_cn: 上次见于%A %H:%M

source: Last seen %A at %I:%M %p
bg: Последно видян в %A в %I:%M %p
cs: Naposledy online v %A, %I:%M %p
de: Zuletzt gesehen am %A um %I:%M %p
es: Visto por última vez el %A a las %I:%M %p
eu: Azken begirada: %A at %I:%M %p
fa: آخرین دیده شده: %OI:%OM %p %A
fr: Dernière activité %A à %I:%M %p
pt_br: Visto pela última vez em %A às %I:%M %p
ru: Был(-а) в сети в %A в %I:%M %p
sv: Senast sedd %A %I:%M %p
uk: Востаннє бачили %A о %I:%M %p
zh_cn: 上次见于%A %I:%M %p

source: Last seen %B %-e at %H:%M
bg: Последно видян на %-e %B в %H:%M
cs: Naposledy online %-e. %B, %H:%M
de: Zuletzt gesehen %-e. %B um %H:%M
es: Visto por última vez el %-e de %B a las %H:%M
eu: Azken begirada: %B %-e, %H:%M
fa: آخرین دیده شده: %OH:%OM %-Oe %B
fi: Viimeksi nähty %-e. %Bta klo %H.%M
fr: Dernière activité le %-e %B à %H:%M
nl: Laatst gezien op %B %-e om %H.%M
pt_br: Visto pela última vez em %-e de %B às %H:%M
ru: Был(-а) в сети %-e %B в %H:%M
sv: Senast sedd %-e %B %H:%M
uk: Востаннє бачили %-e %B о %H:%M
zh_cn: 上次见于 %m 月 %d 日 %H:%M

source: Last seen %B %-e at %I:%M %p
bg: Последно видян на %-e %B в %I:%M %p
cs: Naposledy online %-e. %B, %I:%M %p
de: Zuletzt gesehen %-e. %B um %I:%M %p
es: Visto por última vez el %-e de %B a las %I:%M %p
eu: Azken begirada: %B %-e at %I:%M %p
fa: آخرین دیده شده: %OI:%OM %p %-Oe %B
fr: Dernière activité le %-e %B à %I:%M %p
pt_br: Visto pela última vez em %-e de %B às %I:%M %p
ru: Был(-а) в сети %-e %B в %I:%M %p
sv: Senast sedd %-e %B %I:%M %p
uk: Востаннє бачили %-e %B о %I:%M %p
zh_cn: 上次见于 %m 月 %d 日 %I:%M %p

source: Last seen %B %-e %Y at %H:%M
bg: Последно видян на %-e %B %Y в %H:%M
cs: Naposledy online %-e. %B, %Y v %H:%M
de: Zuletzt gesehen %-e. %B %Y um %H:%M
es: Visto por última vez el %-e de %B de %Y a las %H:%M
eu: Azken begirada: %B %-e %Y, %H:%M
fa: آخرین دیده شده: %OH:%OM %-Oe %B %Oy
fi: Viimeksi nähty %-e. %Bta %Y klo %H.%M
fr: Dernière activité le %-e %B %Y à %H:%M
nl: Laatst gezien op %B %-e %Y om %H.%M
pt_br: Visto pela última vez em %-e de %B de %Y às %H:%M
ru: Был(-а) в сети %-e %B %Y в %H:%M
sv: Senast sedd %-e %B %Y %H:%M
uk: Востаннє бачили %-e %B %Y о %H:%M
zh_cn: 上次见于 %Y 年 %m 月 %d 日 %H:%M

source: Last seen %B %-e %Y at %I:%M %p
bg: Последно видян на %-e %B %Y в %I:%M %p
cs: Naposledy online %-e. %B, %Y v %I:%M %p
de: Zuletzt gesehen %-e. %B %Y um %I:%M %p
es: Visto por última vez el %-e de %B de %Y a las %I:%M %p
eu: Azken begirada: %B %-e %Y, %I:%M %p
fa: آخرین دیده شده: %OI:%OM %p %-Oe %B %Oy
fr: Dernière activité le %-e %B %Y à %I:%M %p
pt_br: Visto pela última vez em %-e de %B de %Y às %I:%M %p
ru: Был(-а) в сети %-e %B %Y в %I:%M %p
sv: Senast sedd %-e %B %Y %I:%M %p
uk: Востаннє бачили %-e %B %Y о %I:%M %p
zh_cn: 上次见于 %Y 年 %m 月 %d 日 %I:%M %p

source: Export Room Encryption Keys
bg: Изнасяне на ключове за шифроване на стаи
cs: Exportovat šifrovací klíče místnosti
de: Raum-Chiffrier-Schlüssel exportieren
es: Exportar las claves de cifrado de la sala
eu: Esportatu gelaren zifratze-gakoak
fa: برون‌ریزی کلیدهای رمزنگاری اتاق
fi: Vie huoneen salausavaimet
fr: Exporter les clés de chiffrement des salons
nl: Kamersleutels exporteren
pt_br: Exportar chaves de encriptação das salas
ru: Экспорт ключей шифрования комнаты
sv: Exportera rumskrypteringsnycklar
uk: Експортувати ключі шифрування кімнати
zh_cn: 导出聊天室加密密钥

source: Exporting your room encryption keys allows you to make a backup to be able to decrypt your messages in end-to-end encrypted rooms on another device or with another Matrix client.
bg: Изнасянето на ключовете за шифриране на стаята ви позволява да направите резервно копие, за да може да дешифрирате съобщенията си в стаи, шифрирани от край до край, на друго устройство или с друг клиент за Matrix.
cs: Exportování šifrovacích klíčů místnosti vám umožní vytvořit zálohu, abyste mohli dešifrovat své zprávy v místnostech s koncovým šifrováním na jiném zařízení nebo pomocí jiného klienta Matrixu.
de: Das Exportieren Ihres Raum-Chiffrier-Schlüssels ermöglicht es Ihnen, eine Sicherung zu erstellen, um Nachrichten aus Räumen mit Ende-zu-Ende-Verschlüsselung auf einem anderen Gerät oder von einem anderen Matrix-Programm aus zu entschlüsseln.
es: Exportar las claves de cifrado de su sala le permite realizar una copia de seguridad para poder descifrar sus mensajes en salas cifradas de extremo a extremo en otro dispositivo o con otro cliente Matrix.
eu: Zure gelaren zifratze-gakoak esportatzen badituzu, muturretik muturrera zifratutako geletako zure mezuak deszifratu ahal izango dituzu beste gailu batean, Matrix bezeroa eduki zein ez.
fi: Huoneesi salausavainten vienti mahdollistaa varmuuskopion tekemisen, ja siten salattujen huoneiden viestien salauksen purkamisen toisella laitteella tai toisessa Matrix-asiakasohjelmistossa.
fr: L’exportation de vos clés de chiffrement de salon vous permet de faire une sauvegarde afin de pouvoir déchiffrer vos messages dans des salons chiffrés de bout en bout sur un autre appareil ou avec un autre client Matrix.
nl: Door uw kamersleutels te exporteren kunt u een back-up maken om uw berichten in eind-tot-eind-versleutelde kamers op een ander apparaat of met een andere Matrix-toepassing te ontsleutelen.
pt_br: Exportar suas chaves de criptografia de sala permite que você faça um backup para poder descriptografar suas mensagens em salas criptografadas de ponta a ponta em outro dispositivo ou com outro cliente Matrix.
ru: Экспортирование ключей шифрования комнат позволяет сделать резервную копию, чтобы иметь возможность расшифровать сообщения в комнатах со сквозным шифрованием на другом устройстве или с помощью другого клиента Matrix.
sv: Att exportera dina rumskrypteringsnycklar låter dig göra en säkerhetskopia så du kan dekryptera dina meddelanden i totalsträckskrypterade rum på en annan enhet eller med en annan Matrix-klient.
uk: За допомогою експортування ваших ключів шифрування кімнат ви можете створити їхню резервну копію, щоб мати змогу розшифровувати ваші повідомлення у кімнатах із наскрізним шифруванням на іншому пристрої або за допомогою іншого клієнта Matrix.
zh_cn: 导出聊天室加密密钥允许您在其它设备或其它 Matrix 客户端上解密端对端加密聊天室中的消息。
