Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Disable Notifications
bg: Изключване на известията
cs: Zakázat oznámení
de: Benachrichtigungen deaktivieren
es: Desactivar notificaciones
eu: Desgaitu jakinarazpenak
fa: از کار انداختن آگاهی‌ها
fi: Poista ilmoitukset käytöstä
fr: Désactiver les notifications
nl: Notificaties uitschakelen
pt_br: Desabilitar notificações
ru: Отключить уведомления
sv: Inaktivera aviseringar
uk: Вимкнути сповіщення
zh_cn: 禁用通知

source: Edit Public Addresses
bg: Редактиране на публичните адреси
cs: Upravit veřejné adresy
de: Öffentliche Adressen bearbeiten
es: Editar direcciones públicas
eu: Editatu helbide publikoak
fa: ویرایش نشانی عمومی
fi: Muokkaa julkisia osoitteita
fr: Modifier les adresses publiques
nl: Publieke adressen bewerken
pt_br: Editar Endereço Público
ru: Редактировать открытые адреса
sv: Redigera offentliga adresser
uk: Редагувати загальнодоступні адреси
zh_cn: 编辑公开地址

source: _Edit
bg: _Редактиране
cs: _Upravit
de: _Bearbeiten
es: _Editar
eu: _Editatu
fa: _ویرایش
fi: _Muokkaa
fr: _Modifier
nl: B_ewerken
pt_br: _Editar
ru: _Редактировать
sv: R_edigera
uk: З_мінити
zh_cn: 编辑(_E)

source: This room has no public addresses
bg: Тази стая няма публични адреси
cs: Tato místnost nemá žádné veřejné adresy
de: Dieser Raum hat keine öffentlichen Adressen
es: Esta sala no tiene direcciones públicas
eu: Gela honek ez du helbide publikorik
fa: این اتاق هیچ نشانی عمومی‌ای ندارد
fi: Tällä huoneella ei ole julkisia osoitteita
fr: Le salon n’a aucune adresse publique
nl: Deze kamer heeft geen publieke adressen
pt_br: Esta sala não tem endereço público
ru: Эта комната не имеет открытых адресов
sv: Det här rummet har inga offentliga adresser
uk: У цієї кімнати немає загальнодоступних адрес
zh_cn: 该聊天室无公开地址

source: Copy Room Link
bg: Копиране на връзката на стаята
cs: Kopírovat odkaz na místnost
de: Raum-Link kopieren
eu: Kopiatu gelaren esteka
fa: رونوشت از پیوند اتاق
fi: Kopioi huoneen linkki
fr: Copier le lien vers le salon
pt_br: Copiar link da sala
ru: Копировать ссылку на комнату
sv: Kopiera rumslänk
uk: Копіювати посилання на кімнату
zh_cn: 复制聊天室链接

source: Access and Visibility
bg: Достъп и видимост
cs: Přístup a viditelnost
de: Zugriff und Sichtbarkeit
es: Acceso y visibilidad
eu: Sarbidea eta ikusgaitasuna
fa: دسترسی و پدیداری
fi: Pääsy ja näkyvyys
fr: Accès et visibilité
nl: Toegang en zichtbaarheid
pt_br: Acesso e visibilidade
ru: Доступ и видимость
sv: Åtkomst och synlighet
uk: Доступ і видимість
zh_cn: 访问和可见性

source: Who Can Join
bg: Кой може да се присъедини
cs: Kdo se může připojit
de: Wer beitreten kann
es: Quién puede unirse
eu: Nor batu daitekeen
fa: چه کسی می‌تواند بپیوندد
fi: Ketkä voivat liittyä
fr: Qui peut rejoindre
pt_br: Quem Pode Entrar
ru: Кто может присоединиться
sv: Vem kan gå in
uk: Хто може долучатися
zh_cn: 谁能加入

source: Allow Guests
bg: Позволяване на гости
cs: Povolit hosty
de: Gäste erlauben
es: Permitir invitados
eu: Onartu gonbidatuak
fa: اجازه به مهمانان
fi: Salli vieraat
fr: Autoriser les visiteurs
nl: Gasten toestaan
pt_br: Permitir convidados
ru: Разрешить гостей
sv: Tillåt gäster
uk: Дозволяти вхід для гостей
zh_cn: 允许客人

source: Guests are Matrix users without a registered account
bg: Гостите са потребители на Matrix без регистрация
cs: Hosté jsou uživatelé Matrixu bez registrovaného účtu
de: Gäste sind Matrix-Benutzer ohne registriertes Konto
es: Los invitados son usuarios de Matrix sin una cuenta registrada
eu: Gonbidatuak kontu erregistratua ez duten Matrix erabiltzaileak dira
fa: مهمانان کاربران ماتریکس بدون حساب ثبت شده‌اند
fi: Vieraat ovat Matrix-käyttäjiä ilman rekisteröityä tiliä
fr: Les visiteurs sont des utilisateurs Matrix qui ne se sont pas créé de compte
nl: Gasten zijn Matrix-gebruikers zonder geregistreerde account
pt_br: Convidados são usuários do Matrix sem uma conta registrada
ru: Гости - это пользователи Matrix, не имеющие зарегистрированной учетной записи
sv: Gäster är Matrix-användare utan ett registrerat konto
uk: Гості — користувачі Matrix без зареєстрованого облікового запису
zh_cn: 客人为未注册账号的 Matrix 用户

source: Who Can Read History
bg: Кой може да чете историята
cs: Kdo může číst historii
de: Wer den Verlauf lesen kann
es: Quién puede leer el histórico
eu: Historia nork irakurri dezakeen
fa: چه کسی می‌تواند تاریخچه را بخواند
fi: Kuka voi lukea historiaa
fr: Qui peut lire l’historique
nl: Wie kan de geschiedenis inkijken
pt_br: Quem pode ler o histórico
ru: Кто может читать историю
sv: Vem kan läsa historik
uk: Хто може читати журнал
zh_cn: 谁能查阅历史

source: Matrix Room ID
bg: Идентификатор на стаята в Matrix
cs: ID místnosti Matrixu
de: Matrix-Raum-Kennung
es: ID de sala de Matrix
eu: Matrix gelaren IDa
fa: شناسهٔ اتاق ماتریکس
fi: Matrix-huonetunniste
fr: Identifiant de salon Matrix
nl: Matrix-kamer-ID
pt_br: ID da sala Matrix
ru: ID комнаты Matrix
sv: Rums-ID för Matrix
uk: Ідентифікатор кімнати Matrix
zh_cn: Matrix 聊天室标识

source: Copy Matrix Room ID
bg: Копиране на идентификатора на стаята в Matrix
cs: Kopírovat ID místnosti Matrixu
de: Matrix-Raum-Kennung kopieren
eu: Kopiatu Matrix gelaren IDa
fa: رونوشت از شناسهٔ اتاق ماتریکس
fi: Kopioi Matrix-huonetunniste
fr: Copier l’identifiant de salon Matrix
pt_br: Copiar ID da sala Matrix
ru: Копировать ID комнаты Matrix
sv: Kopiera rums-ID för Matrix
uk: Скопіювати ідентифікатор кімнати Matrix
zh_cn: 复制 Matrix 聊天室标识

source: Matrix room ID copied to clipboard
bg: Идентификаторът на стаята в Matrix е копиран в буфера за обмен
cs: ID místnosti Matrixu bylo zkopírováno do schránky
de: Matrix-Raum-Kennung in Zwischenablage kopiert
es: ID de la sala de Matrix copiada al portapapeles
eu: Matrix gelaren IDa arbelean kopiatu da
fa: شناسهٔ اتاق ماتریکس در تخته‌گیره رونوشت شد
fi: Matrix-huonetunniste kopioitu leikepöydälle
fr: Identifiant de salon Matrix copié dans le presse-papiers
nl: Matrix-kamer-ID gekopieerd naar klembord
pt_br: ID da sala Matrix copiado para a área de transferência
ru: ID комнаты Matrix скопирован в буфер обмена
sv: Rums-ID för Matrix kopierat till urklipp
uk: Ідентифікатор кімнати Matrix скопійовано до буфера обміну
zh_cn: Matrix 聊天室标识已复制到剪贴板

source: Enable Encryption
bg: Включване на шифриране
cs: Povolit šifrování
de: Verschlüsselung aktivieren
es: Activar cifrado
eu: Gaitu zifratzea
fa: به کار انداختن رمزنگاری
fi: Ota salaus käyttöön
fr: Activer le chiffrement
nl: Versleuteling inschakelen
pt_br: Habilitar encriptação
ru: Включение шифрования
sv: Aktivera kryptering
uk: Вмикати шифрування
zh_cn: 启用加密

source: Permissions
bg: Права̀
cs: Oprávnění
de: Berechtigungen
es: Permisos
eu: Baimenak
fa: اجازه‌ها
fi: Oikeudet
nl: Rechten
pt_br: Permissões
ru: Разрешения
sv: Rättigheter
uk: Права доступу
zh_cn: 权限

source: Room Version
bg: Версия на стаята
cs: Verze místnosti
de: Raumversion
es: Versión de la sala
eu: Gelaren bertsioa
fa: نگارش اتاق
fi: Huoneen versio
fr: Version du salon
nl: Kamerversie
pt_br: Versão da sala
ru: Версия комнаты
sv: Rumsversion
uk: Версія кімнати
zh_cn: 聊天室版本

source: Upgrade…
bg: Обновяване…
cs: Vylepšit…
de: Aktualisieren …
eu: Eguneratu…
fi: Päivitä…
fr: Mettre à niveau…
pt_br: Atualizar…
ru: Обновить…
sv: Uppgradera…
uk: Оновити…
zh_cn: 升级…

source: Federation
bg: Федериране
cs: Federace
de: Föderation
es: Federación
eu: Federazioa
fa: خودگردانی
fi: Federaatio
fr: Fédération
nl: Federatie
pt_br: Federação
ru: Федерация
sv: Federering
uk: Федерація
zh_cn: 联合

source: Play {filename}
bg: Изпълнение на „{filename}“
de: {filename} wiedergeben
es: Reproducir {filename}
fa: پخش {filename}
fi: Toista {filename}
fr: Lire {filename}
nl: {filename} afspelen
pt_br: Tocar {filename}
sv: Spela upp {filename}
uk: Відтворити {filename}

source: Unknown duration
bg: Неизвестна продължителност
de: Unbekannte Dauer
es: Duración desconocida
fa: طول نامعلوم
fi: Tuntematon kesto
fr: Durée inconnue
nl: Onbekende duur
pt_br: Duração desconhecida
sv: Okänd längd
uk: Невідома тривалість

source: Play
bg: Изпълнение
cs: Přehrát
de: Wiedergeben
es: Reproducir
eu: Erreproduzitu
fa: پخش
fi: Toista
fr: Lecture
nl: Afspelen
pt_br: Executar
ru: Воспроизвести
sv: Spela upp
uk: Відтворити
zh_cn: 播放

source: No Audio
bg: Без аудио
cs: Žádný zvuk
de: Kein Audio
eu: Audiorik ez
fa: بدون صدا
fi: Ei ääntä
fr: Aucun fichier audio
pt_br: Nenhum áudio
ru: Нет аудиофайлов
sv: Inget ljud
uk: Немає звукових даних
zh_cn: 无音频

source: This room does not contain any audio
bg: Тази стая не съдържа аудио
cs: Tato místnost neobsahuje žádný zvuk
de: Dieser Raum enthält kein Audio
eu: Gela honek ez du audiorik
fa: این اتاق هیچ صدایی ندارد
fi: Tämä huone ei sisällä ääntä
fr: Ce salon ne contient aucun fichier audio
pt_br: Essa sala não contém nenhum áudio
ru: В этой комнате нет аудиофайлов
sv: Detta rum innehåller inget ljud
uk: У цій кімнаті немає ніяких звукових даних
zh_cn: 该聊天室不包含任何音频

source: Could Not Load Audio
bg: Аудиото не може да се зареди
cs: Nezdařilo se načíst zvuk
de: Audio konnte nicht geladen werden
eu: Ezin da audioa kargatu
fa: نتوانست صدا را بار کند
fi: Ääntä ei voitu ladata
fr: Impossible de charger de fichier audio
pt_br: Falha ao carregar áudio
ru: Не удалось загрузить аудиофайлы
sv: Kunde inte läsa in ljud
uk: Не вдалося завантажити звукові дані
zh_cn: 无法加载音频

source: Check your network connection
bg: Проверете мрежовата си връзка
cs: Zkontrolujte své připojení k síti
de: Prüfen Sie Ihre Netzwerkverbindung
eu: Egiaztatu zure interneteko konexioa
fa: بررسی اتّصال شبکه‌تان
fi: Tarkista verkkoyhteyden tila
fr: Vérifier votre connexion au réseau
pt_br: Verifique sua conexão de rede
ru: Проверьте свое сетевое подключение
sv: Kontrollera din nätverksanslutning
uk: Перевірте ваше з'єднання з мережею
zh_cn: 检查您的网络连接

source: Audio History
bg: История на аудио
cs: Historie zvuků
de: Audioverlauf
eu: Audio-historia
fa: تاریخچهٔ صدا
fi: Äänihistoria
fr: Historique audio du salon
pt_br: Histórico de áudio
ru: История аудиофайлов
sv: Ljudhistorik
uk: Журнал звукових даних
zh_cn: 音频历史

source: Save {filename}
bg: Запазване на „{filename}“
cs: Uložit {filename}
de: {filename} speichern
es: Guardar {filename}
eu: Gorde {filename}
fa: ذخیرهٔ {filename}
fi: Tallenna {filename}
fr: Enregistrer {filename}
nl: {filename} opslaan
pt_br: Salvar {filename}
ru: Сохранить {filename}
sv: Spara {filename}
uk: Зберегти {filename}
zh_cn: 保存 {filename}

source: Unknown size
bg: Неизвестен размер
cs: Neznámá velikost
de: Unbekannte Größe
es: Tamaño desconocido
eu: Tamaina ezezaguna
fa: اندازهٔ نامعلوم
fi: Tuntematon koko
fr: Taille inconnue
nl: Onbekende grootte
pt_br: Tamanho desconhecido
ru: Неизвестный размер
sv: Okänd storlek
uk: Невідомий розмір
zh_cn: 未知大小

source: Open File
bg: Отваряне на файл
cs: Otevřít soubor
de: Datei öffnen
eu: Ireki fitxategia
fa: گشودن پرونده
fi: Avaa tiedosto
fr: Ouvrir le fichier
pt_br: Abrir arquivo
ru: Открыть файл
sv: Öppna fil
uk: Відкрити файл
zh_cn: 打开文件

source: Save File
bg: Запазване на файл
cs: Uložit soubor
de: Datei speichern
es: Guardar archivo
eu: Gorde fitxategia
fa: ذخیرهٔ پرونده
fi: Tallenna tiedosto
fr: Enregistrer le fichier
nl: Bestand opslaan
pt_br: Salvar arquivo
ru: Сохранить файл
sv: Spara fil
uk: Зберегти файл
zh_cn: 保存文件

source: Could not save file
bg: Файлът не може да се запази
cs: Nezdařilo se uložit soubor
de: Datei konnte nicht gespeichert werden
es: No se pudo guardar el archivo
eu: Ezin da fitxategia gorde
fa: نتوانست پرونده را ذخیره کند
fi: Tiedostoa ei voitu tallentaa
fr: Impossible d’enregistrer le fichier
nl: Kon bestand niet opslaan
pt_br: Falha ao salvar o arquivo
ru: Не удалось сохранить файл
sv: Kunde inte spara fil
uk: Не вдалося зберегти файл
zh_cn: 无法保存文件

source: No Files
bg: Няма файлове
cs: Žádné soubory
de: Keine Dateien
eu: Fitxategirik ez
fa: بدون پرونده
fi: Ei tiedostoja
fr: Aucun fichier
pt_br: Nenhum arquivo
ru: Нет файлов
sv: Inga filer
uk: Немає файлів
zh_cn: 无文件

source: This room does not contain any files
bg: Тази стая не съдържа файлове
cs: Tato místnost neobsahuje žádné soubory
de: Dieser Raum enthält keine Dateien
eu: Gela honek ez du fitxategirik
fa: این اتاق هیچ پرونده‌ای ندارد
fi: Tämä huone ei sisällä tiedostoja
fr: Ce salon ne contient aucun fichier
pt_br: Essa sala não contém nenhum arquivo
ru: В этой комнате нет файлов
sv: Detta rum innehåller inga filer
uk: У цій кімнаті немає ніяких файлів
zh_cn: 该聊天室不包含任何文件

source: Could Not Load Files
bg: Грешка при зареждането на файлове
cs: Nezdařilo se načíst soubory
de: Dateien konnten nicht geladen werden
eu: Ezin dira fitxategiak kargatu
fa: نتوانست پرونده‌ها را بار کند
fi: Tiedostoja ei voitu ladata
fr: Impossible de charger de fichier
pt_br: Falha ao carregar arquivos
ru: Не удалось загрузить файлы
sv: Kunde inte läsa in filer
uk: Не вдалось завантажити файли
zh_cn: 无法加载文件

source: File History
bg: История на файловете
cs: Historie souborů
de: Dateiverlauf
eu: Fitxategien historia
fa: تاریخچهٔ پرونده
fi: Tiedostohistoria
fr: Historique des fichiers
pt_br: Histórico de arquivo
ru: История файлов
sv: Filhistorik
uk: Журнал файлів
zh_cn: 文件历史

source: No Media
bg: Без медия
cs: Žádná média
de: Keine Medien
eu: Euskarririk ez
fa: بدون رسانه
fi: Ei mediaa
fr: Aucun média
pt_br: Nenhuma mídia
ru: Нет медиафайлов
sv: Inga media
uk: Немає мультимедійних даних
zh_cn: 无媒体

source: This room does not contain any media
bg: Тази стая не съдържа медийно съдържание
cs: Tato místnost neobsahuje žádná média
de: Dieser Raum enthält keine Medien
eu: Gela honek ez du multimediarik
fa: این اتاق هیچ رسانه‌ای ندارد
fi: Tämä huone ei sisällä mediaa
fr: Ce salon ne contient aucun fichier média
pt_br: Essa sala não contém nenhuma mídia
ru: В этой комнате нет медиафайлов
sv: Detta rum innehåller inga media
uk: У цій кімнаті немає ніяких мультимедійних даних
zh_cn: 该聊天室不包含任何多媒体

source: Could Not Load Media
bg: Грешка при зареждането на медийно съдържание
cs: Nezdařilo se načíst média
de: Medien konnten nicht geladen werden
eu: Ezin izan da multimedia kargatu
fa: نتوانست رسانه را بار کند
fi: Mediaa ei voitu ladata
fr: Impossible de charger de média
pt_br: Falha ao carregar mídia
ru: Не удалось загрузить медиафайлы
sv: Kunde inte läsa in media
uk: Не вдалося завантажити мультимедійні дані
zh_cn: 无法加载媒体

source: Media History
bg: История на медийното съдържание
cs: Historie médií
de: Medienverlauf
eu: Multimedia-historia
fa: تاریخچهٔ رسانه
fi: Mediahistoria
fr: Historique des médias
pt_br: Histórico de mídia
ru: История медиафайлов
sv: Mediehistorik
uk: Журнал мультимедіа
zh_cn: 媒体历史

source: Banned
bg: Забранен
cs: Zablokován
de: Verbannt
es: Bloqueado
eu: Debekatua
fa: محروم
fi: Porttikiellossa
fr: Banni
nl: Gebannen
pt_br: Banido
ru: Заблокирован(-а)
sv: Bannlyst
uk: Заблоковано
zh_cn: 已封禁

source: Could not invite {user} to {room}
bg: Неуспешна покана до {user} за „{room}“
cs: Nezdařilo se pozvat uživatele {user} do místnosti {room}
de: {user} konnte nicht zu {room} eingeladen werden
eu: Ezin da {user} erabiltzailea {room} gelara gonbidatu
fa: نتوانست {user} را به {room} دعوت کند
fi: Käyttäjän {user} kutsuminen huoneeseen {room} epäonnistui
fr: Impossible d’inviter {user} à {room}
pt_br: Não pôde convidar {user} para {room}
ru: Не удалось пригласить {user} в {room}
sv: Kunde inte bjuda in {user} till {room}
uk: Не вдалося запросити {n} користувача до {room}
zh_cn: 无法邀请 {n} 个用户到 {room}

source: Invite New Members
bg: Покани нови членове
cs: Pozvat nové členy
de: Neue Teilnehmer einladen
es: Invitar a nuevos miembros
eu: Gonbidatu kide berriak
fa: دعوت عضو جدید
fi: Kutsu uusia jäseniä
fr: Inviter de nouveaux membres
nl: Nieuwe leden uitnodigen
pt_br: Convidar novos membros
ru: Пригласить новых участников
sv: Bjud in nya medlemmar
uk: Запросити нових учасників
zh_cn: 邀请新成员

source: I_nvite
bg: _Поканване
cs: P_ozvat
de: Ei_nladen
es: I_nvitar
eu: Go_nbidatu
fa: _دعوت
fi: _Kutsu
fr: I_nviter
nl: Uitnodigen
pt_br: C_onvidar
ru: П_ригласить
sv: Bjud _in
uk: Запр_осити
zh_cn: 邀请(_N)

source: Search
bg: Търсене
cs: Hledat
de: Suchen
es: Buscar
eu: Bilatu
fa: جست‌وجو
fi: Etsi
fr: Rechercher
nl: Zoek
pt_br: Pesquisar
ru: Поиск
sv: Sök
uk: Шукати
zh_cn: 搜索

source: Search for users to invite them to this room
bg: Търсете потребители, които да поканите в тази стая
cs: Vyhledejte uživatele pro pozvání do této místnosti
de: Suchen Sie nach Benutzern, um sie in diesen Raum einzuladen
es: Buscar usuarios a los que invitar a esta sala
eu: Bilatu erabiltzaileak eta gonbidatu gela honetara
fa: جست‌وجوی کاربران برای دعوتشان به این اتاق
fi: Etsi käyttäjiä kutsuaksesi heidät tähän huoneeseen
fr: Rechercher des utilisateurs pour les inviter à ce salon
pt_br: Pesquise por usuários para convidá-los para esta sala
ru: Поиск пользователей, чтобы пригласить их в эту комнату
sv: Sök efter användare för att bjuda in dem till detta rum
uk: Шукати користувачів для запрошення їх до цієї кімнати
zh_cn: 搜索用户来邀请他们到该聊天室

source: Matching Users
bg: Съвпадащи потребители
cs: Odpovídající uživatelé
de: Übereinstimmende Benutzer
es: Usuarios coincidentes
eu: Bat datozen erabiltzaileak
fa: کاربران مطابق
fr: Utilisateurs correspondant
pt_br: Usuários correspondentes
ru: Соответствующие пользователи
sv: Matchande användare
uk: Відповідні користувачі
zh_cn: 匹配到的用户

source: No Users Found
bg: Няма намерени потребители
cs: Žádný uživatel nebyl nalezen
de: Keine Benutzer gefunden
es: No se encontraron usuarios
eu: Ez da erabiltzailerik aurkitu
fa: هیچ کاربری پیدا نشد
fi: Käyttäjiä ei löytynyt
fr: Aucun utilisateur trouvé
nl: Geen personen gevonden
pt_br: Nenhum usuário encontrado
ru: Пользователи не найдены
sv: Inga användare hittades
uk: Користувачів не знайдено
zh_cn: 未找到用户

source: No users matching the search were found
bg: Не бяха открити потребители, отговарящи на търсенето
cs: Nebyli nalezeni žádní uživatelé odpovídající hledání
de: Keine zur Suche passenden Benutzer gefunden
es: No se encontraron usuarios que coincidan con la búsqueda
eu: Ez dago bilaketarekin bat datorren erabiltzailerik
fa: هیچ کاربری مطابق با جست‌وجو پیدا نشد
fi: Hakua vastaavia käyttäjiä ei löytynyt
fr: Aucun membre correspondant trouvé
pt_br: Nenhum usuário correspondente à pesquisa foi encontrado
ru: Пользователей, соответствующих запросу, не найдено
sv: Inga användare som matchade sökningen hittades
uk: Не знайдено жодного користувача, який відповідає критерію пошуку
zh_cn: 未发现匹配搜索的用户

source: Searching for Users
bg: Търсене на потребители
cs: Vyhledávání uživatelů
de: Benutzer werden gesucht
es: Buscando usuarios
eu: Erabiltzaileak bilatzen
fa: جست‌وجوی کاربران
fi: Etsitään käyttäjiä
fr: Recherche d’utilisateurs
pt_br: Procurando por usuários
ru: Поиск пользователей
sv: Söker användare
uk: Пошук користувачів
zh_cn: 正在搜索用户

source: The version of this room does not support all possibilities. Upgrade this room to the latest version to see more options.
bg: Версията на тази стая е остаряла. Обновете стаята до последната налична версия за повече възможности.
cs: Verze této místnosti nepodporuje všechny možnosti. Aktualizujte tuto místnost na nejnovější verzi, abyste viděli více možností.
eu: Gela honen bertsioak ez ditu aukera guztiak onartzen. Eguneratu gela hau azken bertsiora aukera gehiago ikusteko.
fr: La version de ce salon ne prend pas en charge toutes les possibilités. Mettez-le à niveau vers la dernière version pour voir davantage d’options.
pt_br: A versão desta sala não oferece suporte a todas as possibilidades. Atualize esta sala para a versão mais recente para ver mais opções.
ru: Версия этой комнаты поддерживает не все возможности. Обновите эту комнату до последней версии, чтобы увидеть больше возможностей.
uk: У версії цієї кімнати не передбачено підтримки усіх можливостей. Оновіть кімнату до найсвіжішої версії, щоб отримати доступ до додаткових параметрів.
zh_cn: 此聊天室的版本不支持所有选项。请将此聊天室升级至最新版本以查看更多选项。

source: Could not change who can join
bg: Не може да се промени кой може да се присъедини
cs: Nezdařilo se změnit, kdo se může připojit
de: Es konnte nicht geändert werden, wer beitreten darf
es: No se pudo cambiar quién puede unirse
eu: Ezin da aldatu nor batu daitekeen
fa: نتوانست افرادی که می‌توانند بپیوندند را عوض کند
fr: Impossible de changer qui peut rejoindre
pt_br: Falha ao alterar quem consegue entrar
ru: Не удалось изменить, кто может присоединиться
sv: Kunde inte ändra vem som kan gå in
uk: Не вдалося змінити параметр можливості долучення
zh_cn: 无法更改加入权限

source: _Save
bg: _Запазване
cs: _Uložit
de: _Speichern
es: _Guardar
eu: _Gorde
fa: _ذخیره
fi: _Tallenna
fr: _Enregistrer
nl: Op_slaan
pt_br: _Salvar
ru: _Сохранить
sv: _Spara
uk: _Зберегти
zh_cn: 保存(_S)

source: Only Invited Users
bg: Само поканени потребители
cs: Pouze pozvaní uživatelé
de: Nur eingeladene Benutzer
es: Solo usuarios invitados
eu: Gonbidatutako erabiltzaileak soilik
fa: فقط کاربران دعوت شده
fi: Vain kutsutut käyttäjät
fr: Uniquement les utilisateurs invités
nl: Enkel uitgenodigde gebruikers
pt_br: Apenas Usuários Convidados
ru: Только приглашенные пользователи
sv: Endast inbjudna användare
uk: Лише запрошені користувачі
zh_cn: 仅邀请的用户

source: Any Registered User
bg: Всеки регистриран потребител
cs: Jakýkoli registrovaný uživatel
de: Jeder registrierte Nutzer
es: Cualquier usuario registrado
eu: Erregistratutako edozein erabiltzaile
fa: هر کاربر ثبت‌نام کرده‌ای
fi: Kuka tahansa rekisteröitynyt käyttäjä
fr: Tout utilisateur inscrit
nl: Alle geregistreerde gebruikers
pt_br: Qualquer Usuário Registrado
ru: Любой зарегистрированный пользователь
sv: Alla registrerade användare
uk: Будь-який зареєстрований користувач
zh_cn: 任何注册的用户

source: Allow Invite Requests
bg: Позволяване на заявки за покани
cs: Povolit požadavky na pozvání
eu: Onartu gonbidapen-eskariak
fr: Autoriser les demandes d’invitations
pt_br: Permitir solicitações de convite
ru: Разрешить запросы на приглашение
uk: Дозволяти запити щодо запрошення
zh_cn: 允许邀请请求

source: Identity Verified
bg: Самоличността е потвърдена
cs: Identita ověřena
de: Identität bestätigt
es: Identidad verificada
eu: Identitatea egiaztatu da
fa: هویت تأیید شد
fi: Identiteetti vahvistettu
fr: Identité vérifiée
nl: Identiteit geverifieerd
pt_br: Identidade verificada
ru: Идентификация подтверждена
sv: Identitet verifierad
uk: Профіль перевірено
zh_cn: 身份已验证

# members
source: Invited
bg: Поканен
cs: Pozván
de: Eingeladen
es: Invitado
eu: Gonbidatua
fa: دعوت شده
fr: Invité
nl: Uitgenodigd
pt_br: Convidado
ru: Приглашенный
sv: Inbjuden
uk: Запрошено
zh_cn: 已邀请

# members
source: Banned
bg: Забранен
cs: Zablokován
de: Verbannt
es: Bloqueado
eu: Debekatua
fa: محروم
fr: Banni
nl: Gebannen
pt_br: Banido
ru: Заблокированный
sv: Bannlyst
uk: Заблоковано
zh_cn: 已封禁

# members
source: Invite Request
bg: Заявка за покана
cs: Požadavek na pozvání
eu: Gonbidapen-eskaria
fr: Demande d’invitation
pt_br: Solicitação de convite
ru: Запрос на приглашение
uk: Запити щодо запрошення
zh_cn: 邀请请求

source: Could not load the full list of room members
bg: Пълният списък с членовете на стаята не може да се зареди
cs: Nezdařilo se načíst úplný seznam členů místnosti
de: Laden der vollständigen Teilnehmerliste fehlgeschlagen
es: No se pudo cargar la lista completa de miembros de la sala
eu: Ezin izan da gelako kide guztien zerrenda osoa kargatu
fa: نتوانست سیاههٔ کامل اعضای اتاق را بار کند
fi: Ei voitu ladata huoneen kokonaista jäsenlistaa
fr: Impossible de charger la liste complète des membres du salon
pt_br: Falha ao carregar a lista completa de membros da sala
ru: Не удалось загрузить полный список участников комнаты
sv: Kunde inte läsa in den fullständiga listan över rumsmedlemmar
uk: Не вдалося завантажити повний список учасників кімнати.
zh_cn: 无法加载完整的聊天室成员列表

source: Room Member
bg: Член на стаята
cs: Člen místnosti
de: Raumteilnehmer
es: Miembro de la sala
eu: Gelakidea
fa: عضو اتاق
fi: Huoneen jäsen
fr: Membre du salon
nl: Kamerlid
pt_br: Membro de sala
ru: Участник комнаты
sv: Rumsmedlem
uk: Учасники кімнати
zh_cn: 聊天室成员
