Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: There is a pending invite request
bg: Изчакваща заявка за покана
cs: Existuje nevyřízený požadavek na pozvání
eu: Gonbidapen-eskari bat zain dago
fr: Il y a une invitation en attente
pt_br: Há uma solicitação de convite pendente
ru: Есть ожидающий ответа запрос на приглашение
uk: Маємо у черзі {n} запит щодо запрошення
zh_cn: 有 {n} 项待定的邀请请求

source: Sender Context Menu
es: Menú contextual del remitente
fi: Lähettäjän kontekstivalikko
fr: Menu contextuel de l’expéditeur
nl: Contextmenu voor afzender
pt_br: Menu de Contexto do Remetente
sv: Snabbvalsmeny för avsändare
uk: Контекстне меню відправника

source: Room _Details
bg: _Подробности за стаята
cs: Ú_daje o místnosti
de: Raum_details
es: _Detalles de la sala
eu: Gelaren _xehetasunak
fa: _جزییات اتاق
fi: Huoneen _tiedot
fr: In_formations du salon
nl: Kamer_details
pt_br: _Detalhes da sala
ru: _Информация о комнате
sv: Rums_detaljer
uk: Інформація про _кімнату
zh_cn: 聊天室详情(_D)

source: _Invite New Members…
bg: _Поканване на нови членове…
cs: _Pozvat nové členy…
de: Neue Teilnehmer _einladen …
es: _Invitar a nuevos miembros…
eu: _Gonbidatu kide berriak…
fa: _دعوت عضوهای جدید…
fi: _Kutsu uusia jäseniä…
fr: _Inviter de nouveaux membres…
nl: N_ieuwe leden uitnodigen…
pt_br: _Convidar novos membros…
ru: _Пригласить новых участников…
sv: Bjud _in nya medlemmar…
uk: З_апросити нових учасників…
zh_cn: 邀请新成员(_I)…

source: _Leave Room
bg: _Напускане на стаята
cs: _Opustit místnost
de: Raum _verlassen
es: _Abandonar la sala
eu: I_rten gelatik
fa: _ترک اتاق
fi: _Poistu huoneesta
fr: _Quitter le salon
nl: Kamer ver_laten
pt_br: _Sair da sala
ru: _Покинуть комнату
sv: _Lämna rum
uk: По_лишити кімнату
zh_cn: 离开聊天室(_L)

source: Re_join Room
bg: _Връщане в стаята
cs: Znovu _vstoupit do místnosti
de: Raum _erneut beitreten
es: Vol_ver a unirse a una sala
eu: _Elkartu gelarekin berriro
fa: _پیوستن دوباره به اتاق
fi: Liity _uudelleen huoneeseen
fr: Re_tourner dans le salon
nl: Kamer _opnieuw betreden
pt_br: _Entrar na sala
ru: Ве_рнуться в комнату
sv: Gå _in i rum igen
uk: Увійти до кімнати
zh_cn: 重新加入聊天室(_J)

source: _Forget Room
bg: _Забравяне на стаята
cs: _Zapomenout místnost
de: Raum _vergessen
es: _Olvidar sala
eu: Aha_ztu gela
fa: _فراموشی اتاق
fi: _Unohda huone
fr: _Oublier le salon
nl: Kamer _vergeten
pt_br: E_squecer da sala
ru: _Забыть комнату
sv: _Glöm rum
uk: За_бути про кімнату
zh_cn: 忘记聊天室(_F)

source: _Mention
es: _Mencionar
fi: _Mainitse
fr: _Mentionner
nl: Ver_melden
pt_br: _Mencionar
sv: _Nämn
uk: З_гадка

source: _Open Direct Chat
es: _Abrir chat directo
fi: _Avaa suorakeskustelu
fr: _Ouvrir la discussion directe
nl: Directe chat _openen
pt_br: _Abrir bate-papo direto
sv: Ö_ppna direktchatt
uk: Від_крити безпосередній чат

source: Copy _Link
fi: Kopioi _linkki
fr: Copier le _lien
pt_br: Copiar _link
sv: Kopiera _länk
uk: Копіювати п_осилання

source: _Invite
es: _Invitar
fi: _Kutsu
fr: _Inviter
nl: U_itnodigen
pt_br: _Convidar
sv: Bjud _in
uk: З_апросити

source: M_ute
es: S_ilenciar
fi: _Vaimenna
fr: _Rendre silencieux
nl: D_empen
pt_br: S_ilenciar
sv: T_ysta
uk: Ви_мкнути

source: _Unmute
es: _Desilenciar
fi: _Poista mykistys
fr: _Rendre la parole
nl: Dempen _opheffen
pt_br: _Remover silêncio
sv: Sl_uta tysta
uk: С_касувати вимикання

source: _Kick
es: _Expulsar
fi: _Potki
fr: E_xpulser
nl: _Verwijderen
pt_br: E_xpulsar
sv: Sparka _ut
uk: Ви_кинути

source: _Ban
es: _Bloquear
fr: _Bannir
nl: _Bannen
pt_br: _Banir
sv: _Bannlys
uk: За_блокувати

source: Un_ban
es: Des_bloquear
fr: Annuler le _bannissement
nl: _Ban opheffen
pt_br: Des_banir
sv: Upphäv _bannlysning
uk: _Розблокувати

source: _Remove Messages
es: _Eliminar mensajes
fi: _Poista viestit
fr: _Supprimer les messages
nl: Berichten ve_rwijderen
pt_br: _Remover mensagens
sv: _Ta bort meddelanden
uk: Ви_лучити повідомлення

source: I_gnore
es: I_gnorar
fi: _Sivuuta
fr: I_gnorer
nl: Ne_geren
pt_br: I_gnorar
sv: I_gnorera
uk: _Ігнорувати

source: Stop I_gnoring
es: Dejar de i_gnorar
fi: Lopeta _sivuuttaminen
fr: Arrêter d’i_gnorer
nl: Niet meer ne_geren
pt_br: Parar de I_gnorar
sv: Sluta i_gnorera
uk: Припинити іг_норування

source: Room Menu
bg: Меню на стаята
cs: Nabídka místnosti
de: Raummenü
es: Menú de sala
eu: Gelen menua
fa: فهرست اتاق
fi: Huonevalikko
fr: Menu du salon
nl: Kamermenu
pt_br: Menu da sala
ru: Меню комнаты
sv: Rumsmeny
uk: Меню кімнати
zh_cn: 聊天室菜单

source: Could Not Load Room
bg: Стаята не може да се зареди
cs: Nezdařilo se načíst místnost
de: Raum konnte nicht geladen werden
es: No se pudo cargar la sala
eu: Ezin izan da gela kargatu
fa: نتوانست اتاق را بار کند
fi: Huonetta ei voitu ladata
fr: Impossible de charger le salon
nl: Kon kamer niet laden
pt_br: Falha ao carregar sala
ru: Не удалось загрузить комнату
sv: Kunde inte läsa in rum
uk: Не вдалося завантажити кімнату
zh_cn: 无法加载聊天室

source: Scroll to Bottom
bg: Придвижване до най-долу
cs: Posunout dolů
de: Nach ganz unten rollen
es: Desplazarse hasta abajo
eu: Korritu beheraino
fa: لغزش به پایین
fi: Vieritä alas
fr: Défiler vers le bas
nl: Scrol naar onderen
pt_br: Rolar à parte inferior
ru: Прокрутить вниз
sv: Rulla längst ner
uk: Гортати до кінця
zh_cn: 滚动到底部

source: Drop Here to Send
bg: Пуснете тук, за да изпратите
cs: Přetažením sem odešlete
de: Zum Senden hier ablegen
es: Arrastrar aquí para enviar
eu: Jaregin hemen bidaltzeko
fa: برای ارسال، این‌جا بیندازید
fi: Pudota tähän lähettääksesi
fr: Déposer ici pour envoyer
nl: Versleep naar hier om te verzenden
pt_br: Solte aqui para enviar
ru: Сбросьте здесь, чтобы отправить
sv: Släpp här för att skicka
uk: Скиньте сюди, щоб надіслати
zh_cn: 拖到这里发送

source: Seen by 1 member
bg: Видяно от 1 член
cs: Zobrazeno 1 členem
de: Gesehen von einem Mitglied
es: Visto por 1 miembro
eu: Kide batek ikusi du
fa: دیده شده از سوی ۱ عضو
fi: Nähty 1 jäsenen toimesta
fr: Vu par 1 membre
nl: Gezien door 1 lid
pt_br: Visto por 1 membro
ru: Просмотрено 1 участником
sv: Sett av 1 medlem
uk: Переглянуто {n} учасником
zh_cn: {n} 个成员已阅

source: Seen by {name}
bg: Видяно от {name}
cs: Viděno uživatelem {name}
de: Gesehen von {name}
es: Visto por {name}
eu: Honek ikusi du: {name}
fa: دیده به دست {name}
fi: Nähty käyttäjän {name} toimesta
fr: Vu par {name}
nl: Gezien door {name}
pt_br: Visto por {name}
ru: Просмотрено {name}
sv: Sett av {name}
uk: Переглянуто {name}
zh_cn: {name} 已阅

source: Link copied to clipboard
fi: Linkki kopioitu leikepöydälle
fr: Lien copié dans le presse-papiers
pt_br: Link copiado para a área de transferência
sv: Länk kopierad till urklipp
uk: Посилання скопійовано до буфера обміну

source: {user}’s avatar
es: Avatar de {user}
fi: Käyttäjän {user} avatar
fr: Avatar représentant {user}
nl: avatar van {user}
pt_br: Avatar de {user}
sv: Profilbild för {user}
uk: Аватар {user}

source: Creating a new Direct Chat…
es: Creando un chat directo nuevo…
fi: Luodaan uusi suorakeskustelu…
fr: Création de la discussion directe…
pt_br: Criando novo bate-papo direto…
sv: Skapar en ny direktchatt…
uk: Створення безпосереднього чату…

source: Inviting user…
es: Invitando al usuario…
fi: Kutsutaan käyttäjä…
fr: Invitation de l’utilisateur…
nl: Gebruiker wordt uitgenodigd…
pt_br: Convidando usuário…
sv: Bjuder in användare…
uk: Запрошуємо користувача…

source: Kicking user…
es: Expulsando usuario…
fi: Potkitaan käyttäjä…
fr: Expulsion de l’utilisateur…
nl: Gebruiker wordt verwijderd…
pt_br: Expulsando usuário…
sv: Sparkar ut användare…
uk: Викидаємо користувача…

source: Muting member…
es: Silenciando miembro…
fi: Mykistetään käyttäjä…
fr: Retrait de la parole au membre…
nl: Lid wordt gedempt…
pt_br: Silenciando membro…
sv: Tystar användare…
uk: Вимикання учасника…

source: Unmuting member…
es: Desilenciando miembro…
fi: Poistetaan käyttäjän mykistys…
fr: Restitution de la parole au membre…
nl: Dempen van lid wordt opgeheven…
pt_br: Removendo silêncio de membro…
sv: Slutar tysta användare…
uk: Скасування вимикання учасника…

source: Member muted
es: Miembro silenciado
fi: Jäsen mykistetty
fr: Membres rendu silencieux
nl: Gedempt lid
pt_br: Membro silenciado
sv: Medlem tystad
uk: Учасника вимкнено

source: Member unmuted
es: Miembro desilenciado
fi: Jäsenen mykistys poistettu
fr: Parole rendue au membre
nl: Niet-gedempt lid
pt_br: Removido silêncio de membro
sv: Medlem ej längre tystad
uk: Вимикання учасника скасовано

source: Could not mute member
es: No se pudo silenciar al miembro
fi: Käyttäjää ei voitu mykistää
fr: Impossible de rendre le membre silencieux
nl: Kon lid niet dempen
pt_br: Falha ao silenciar membro
sv: Kunde inte tysta användare
uk: Не вдалося вимкнути учасника

source: Could not unmute member
es: No se pudo desilenciar al miembro
fi: Käyttäjän mykistystä ei voitu poistaa
fr: Impossible de rendre la parole au membre
nl: Kon dempen van lid niet opheffen
pt_br: Falha ao remover silêncio de membro
sv: Kunde inte sluta tysta användare
uk: Не вдалося скасувати вимикання учасника

source: Banning user…
es: Bloqueando usuario…
fr: Bannissement de l’utilisateur…
nl: Gebruiker wordt gebannen…
pt_br: Banindo usuário…
sv: Bannlyser användare…
uk: Блокуємо користувача…

source: Unbanning user…
es: Desbloqueando usuario…
fr: Annulation du bannissement de l’utilisateur…
nl: Ban van gebruiker wordt opgeheven…
pt_br: Desbanindo usuário…
sv: Upphäver bannlysning för användare…
uk: Розблоковуємо користувача…

source: Removing 1 message sent by the user…
es: Eliminando 1 mensaje enviado por el usuario…
fi: Poista 1 käyttäjän lähettämä viesti…
fr: Suppression d’un message envoyé par l’utilisateur…
nl: 1 bericht verstuurd door de gebruiker wordt verwijderd…
pt_br: Removendo 1 mensagem enviada pelo o usuário…
sv: Tar bort 1 meddelande skickat av användaren…
uk: Вилучаємо {n} повідомлення, яке надіслано користувачем…

source: Stop ignoring user…
es: Dejando de ignorar al usuario…
fi: Lopeta käyttäjän sivuuttaminen…
fr: Retrait de l’utilisateur de la liste des ignorés…
nl: Gebruiker wordt niet meer genegeerd…
pt_br: Parando de ignorar o usuário…
sv: Sluta ignorera användare…
uk: Припинити ігнорування користувача…

source: Ignoring user…
es: Ignorando al usuario…
fi: Sivuutetaan käyttäjä…
fr: Ajout de l’utilisateur à la liste des ignorés…
nl: Gebruiker wordt genegeerd…
pt_br: Ignorando usuário…
sv: Ignorerar användare…
uk: Ігноруємо користувача…

source: Open Sender Context Menu
es: Abrir el menú contextual del remitente
fi: Avaa lähettäjän kontekstivalikko
fr: Ouvrir le menu contextuel de l’expéditeur
pt_br: Abrir menu de contexto do remetente
sv: Öppna snabbvalsmeny för avsändare
uk: Відкрити контекстне меню відправника

source: This room is encrypted from this point on.
bg: Тази стая е шифрирана от този момент нататък.
cs: Tato místnost je od tohoto okamžiku šifrována.
de: Dieser Raum ist von diesem Zeitpunkt an verschlüsselt.
es: Esta sala está cifrada a partir de este momento.
eu: Gela hau zifratuta dago oraindik aurrera.
fa: اتاق از این نقطه به بعد رمزنگاری شده.
fi: Tämä huone on salattu tästä hetkestä lähtien.
fr: Ce salon est chiffré à partir d’ici.
nl: Deze kamer is versleuteld vanaf dit punt.
pt_br: Esta sala está criptografada a partir deste ponto.
ru: С этого момента эта комната зашифрована.
sv: Detta rum är från och med nu krypterat.
uk: Цю кімнату відтепер зашифровано.
zh_cn: 该聊天室从这一刻开始被加密。

source: {sender} invited {user}.
bg: {sender} покани {user}.
cs: Odesílatel {sender} pozval uživatele {user}.
eu: {sender} bidaltzaileak {user} erabiltzailea gonbidatu du.
fr: {sender} a invité {user}.
pt_br: {sender} convidou {user}.
ru: {sender} пригласил(-а) {user}.
sv: {sender} bjöd in {user}.
uk: {sender} запрошено {user}.
zh_cn: {sender} 邀请了 {user}。

source: An unsupported state event was received.
bg: Получено е неподдържано събитие за състояние.
cs: Byla přijata nepodporovaná událost stavu.
de: Ein nicht unterstütztes Zustands-Ereignis wurde empfangen.
es: Se recibió un evento de estado no admitido.
eu: Onartzen ez den egoera-gertaera bat jaso da.
fa: وضعیتی پشتیبانی نشده دریافت شد.
fr: Un évènement d’état non pris en charge a été reçu.
nl: Er is een niet-ondersteunde statusgebeurtenis ontvangen.
pt_br: Um evento de estado não suportado foi recebido.
ru: Получено неподдерживаемое событие состояния.
sv: En tillståndshändelse som inte stöds mottogs.
uk: Отримано повідомлення про непідтримуваний стан.
zh_cn: 接收了不受支持的状态事件。

source: {user} joined this room.
bg: {user} се присъедини към тази стая.
cs: Uživatel {user} se připojil do této místnosti.
de: {user} ist diesem Raum beigetreten.
es: {user} ha entrado en la sala.
eu: {user} erabiltzailea gela honekin elkartu da.
fa: {user} به اتاق پیوست.
fi: {user} liittyi tähän huoneeseen.
fr: {user} a rejoint ce salon.
nl: {user} heeft de kamer betreden.
pt_br: {user} entrou na sala.
ru: {user} присоединился(-ась) к этой комнате.
sv: {user} har gått in i detta rum.
uk: {user} долучився/долучилася до цієї кімнати.
zh_cn: {user} 加入了该聊天室。

source: {user} left the room.
bg: {user} напусна стаята.
cs: Uživatel {user} odešel z místnosti.
de: {user} hat diesen Raum verlassen.
es: {user} ha abandonado la sala.
eu: {user} erabiltzaileak gela utzi du.
fa: {user} از اتاق رفت.
fi: {user} poistui huoneesta.
fr: {user} a quitté le salon.
nl: {user} heeft de kamer verlaten.
pt_br: {user} saiu da sala.
ru: {user} покинул(-а) комнату.
sv: {user} har lämnat rummet.
uk: {user} полишено кімнату.
zh_cn: {user} 离开了该聊天室。

source: {sender} banned {user}.
bg: {sender} забрани достъпа на {user}.
cs: Odesílatel {sender} zablokoval uživatele {user}.
eu: {sender} bidaltzaileak {user} erabiltzailea debekatu du.
fr: {sender} a banni {user}.
pt_br: {sender} baniu {user}.
ru: {sender} заблокировал(-а) {user}.
sv: {sender} bannlyste {user}.
uk: {sender} заблоковано {user}.
zh_cn: {sender} 封禁了 {user}。

source: {sender} unbanned {user}.
bg: {sender} отмени забраната на досъпа на {user}.
cs: Odesílatel {sender} odblokoval uživatele {user}.
eu: {sender} bidaltzaileak {user} erabiltzaileari debekua kendu dio.
fr: {sender} a retiré le bannissement de {user}.
pt_br: {sender} cancelou o banimento de {user}.
ru: {sender} разблокировал(-а) {user}.
sv: {sender} tog bort bannlysning på {user}.
uk: {sender} розблоковано {user}.
zh_cn: {sender} 解封了 {user}。

source: {sender} kicked {user} out.
bg: {sender} изхвърли {user}.
cs: Odesílatel {sender} vykopl uživatele {user}.
eu: {sender} bidaltzaileak {user} erabiltzailea bota du.
fa: ‏{user} توسط {sender} اخراج شد.
fr: {sender} a expulsé {user}.
pt_br: {sender} expulsou {user}.
ru: {sender} удалил(-а) {user}.
sv: {sender} sparkade ut {user}.
uk: {sender} викинуто {user}.
zh_cn: {sender} 踢出了 {user}。

source: {user} accepted the invite.
bg: {user} прие поканата.
cs: Uživatel {user} přijal pozvání.
de: {user} hat die Einladung angenommen.
es: {user} ha aceptado la invitación.
eu: {user} erabiltzaileak gonbidapena onartu du.
fa: {user} دعوت را پذیرفت.
fi: {user} hyväksyi kutsun.
fr: {user} a accepté l’invitation.
nl: {user} heeft de uitnodiging geaccepteerd.
pt_br: {user} aceitou o convite.
ru: {user} принял(-а) приглашение.
sv: {user} accepterade inbjudan.
uk: {user} прийнято запрошення.
zh_cn: {user} 接受了该邀请。

source: {user} declined the invite.
bg: {user} отхвърли поканата.
cs: Uživatel {user} odmítl pozvání.
eu: {user} erabiltzaileak gonbidapena baztertu du.
fr: {user} a décliné l’invitation.
pt_br: {user} rejeitou o convite.
ru: {user} отклонил(-а) приглашение.
sv: {user} har avvisat inbjudan.
uk: {user} відхилено запрошення.
zh_cn: {user} 拒绝了该邀请。

source: {sender} revoked the invitation for {user}.
bg: {sender} отмени поканата на {user}.
cs: Odesílatel {sender} odvolal pozvání uživatele {user}.
eu: {sender} bidaltzaileak {user} erabiltzailearen gonbidapena atzera bota du.
fr: {sender} a révoqué l’invitation pour {user}.
pt_br: {sender} revogou o convite a {user}.
ru: {sender} отозвал(-а) приглашение для {user}.
sv: {sender} återkallade inbjudan för {user}.
uk: {sender} відкликано запрошення {user}.
zh_cn: {sender} 撤销了对 {user} 的邀请。

source: {user} requested to be invited to this room.
bg: {user} иска да бъде поканен в тази стая.
cs: Uživatel {user} požádal o pozvání do této místnosti.
de: {user} hat eine Einladung für diesen Raum beantragt.
es: {user} ha solicitado invitación para unirse a esta sala.
eu: {user} erabiltzaileak gela honetan sartzeko gonbidapena eskatu du.
fa: {user} برای دعوت به این اتاق درخواست کردو.
fi: {user} pyysi kutsua tähän huoneeseen.
fr: {user} a demandé une invitation à ce salon.
nl: {user} heeft verzocht om uitgenodigd te worden voor deze kamer.
pt_br: {user} solicitou convite para esta sala.
ru: {user} запросил(-а) приглашение в эту комнату.
sv: {user} har bett om att bli inbjuden till detta rum.
uk: {user} надіслано запит щодо запрошення до цієї кімнати.
zh_cn: {user} 请求被邀请至该聊天室。

source: {user} retracted their request to be invited to this room.
bg: {user} оттегли заявката си да бъде поканен в тази стая.
cs: Uživatel {user} odvolal svůj požadavek na pozvání do této místnosti.
de: {user} hat den Antrag auf Einladung in diesen Raum zurückgezogen.
es: {user} se ha retractado de su solicitud de ser invitado a esta sala.
eu: {user} erabiltzaileak gela honetan sartzeko gonbidapena bertan behera utzi du.
fa: {user} درخواست دعوتش به این اتاق را پس گرفت.
fr: {user} a retiré sa demande d’invitation à ce salon.
nl: {user} heeft het verzoek om uitgenodigd te worden voor deze kamer ingetrokken.
pt_br: {user} retirou sua solicitação de convite para esta sala.
ru: {user} отозвал(-а) свой запрос на приглашение в эту комнату.
sv: {user} har dragit tillbaka sin förfrågan om att bli inbjuden till detta rum.
uk: {user} відкликано запит щодо запрошення до цієї кімнати.
zh_cn: {user} 撤销了被邀请至该聊天室的请求。

source: {sender} denied {user}’s request to be invited to this room.
bg: {sender} отказа заявката на {user} да бъде поканен в тази стая.
cs: Odesílatel {sender} odmítl požadavek uživatele {user} na pozvání do této místnosti.
eu: {sender} bidaltzaileak {user} erabiltzailearen gonbidapen-eskaria ukatu du.
fr: {sender} a refusé la demande d’invitation à ce salon envoyée par {user}.
pt_br: {sender} negou o pedido de convite de {user} para esta sala.
ru: {sender} отклонил(-а) запрос на приглашение от {user} в эту комнату.
sv: {sender} nekade förfrågan från {user} om att bli inbjuden till detta rum.
uk: {sender} відмовлено у запиті {user} щодо запрошення до цієї кімнати.
zh_cn: {sender} 拒绝了将 {user} 邀请至该聊天室的请求。

source: An unsupported room member event was received.
bg: Получено е неподдържано събитие за член на стаята.
cs: Byla přijata nepodporovaná událost člena místnosti.
de: Nicht unterstütztes Teilnehmer-Ereignis empfangen.
es: Se recibió un evento de miembro de sala no admitido.
eu: Gelakide batetik onartzen ez den gertaera bat jaso da.
fa: رویداد عضو اتاق پشتیبانی نشده‌ای دریافت شد.
fr: Un évènement lié aux membres du salon non pris en charge a été reçu.
nl: Er is een niet-ondersteunde kamerlidgebeurtenis ontvangen.
pt_br: Um evento não suportado de membro de sala foi recebido.
ru: Получено неподдерживаемое событие участника комнаты.
sv: En rumsmedlemshändelse som inte stöds mottogs.
uk: Було отримано непідтримуваний запис події від учасника кімнати.
zh_cn: 接收了不受支持的聊天室成员事件。

source: {previous_user_name} changed their display name to {new_user_name}.
bg: {previous_user_name} промени псевдонима си на {new_user_name}.
cs: Uživatel {previous_user_name} změnil své zobrazované jméno na {new_user_name}.
de: {previous_user_name} hat den Anzeigenamen zu {new_user_name} geändert.
es: {previous_user_name} cambió su nombre para mostrar a {new_user_name}.
eu: {previous_user_name} erabiltzaileak bere bistaratze-izena aldatu du eta orain {new_user_name} da.
fa: نام نمایشی {previous_user_name} به {new_user_name} تغییر کرد.
fi: {previous_user_name} asetti uudeksi näyttönimekseen {new_user_name}.
fr: {previous_user_name} a changé son nom d’affichage en {new_user_name}.
nl: {previous_user_name} heeft een nieuwe weergavenaam ingesteld: {new_user_name}.
pt_br: {previous_user_name} alterou seu nome de exibição para {new_user_name}.
ru: {previous_user_name} изменил(-а) свое отображаемое имя на {new_user_name}.
sv: {previous_user_name} har ändrat sitt visningsnamn till {new_user_name}.
uk: {previous_user_name} змінено показане ім'я на {new_user_name}.
zh_cn: {previous_user_name} 已将他们的展示名字修改为 {new_user_name}。

source: {previous_user_name} removed their display name.
bg: {previous_user_name} премахна псевдонима си.
cs: Uživatel {previous_user_name} odstranil své zobrazované jméno.
de: {previous_user_name} hat den Anzeigenamen entfernt.
es: {previous_user_name} eliminó su nombre para mostrar.
eu: {previous_user_name} erabiltzaileak bere bistaratze-izena kendu du.
fa: نام نمایشی {previous_user_name} برداشته شد.
fi: {previous_user_name} poisti näyttönimen.
fr: {previous_user_name} a supprimé son nom d’affichage.
nl: {previous_user_name} heeft geen weergavenaam meer.
pt_br: {previous_user_name} remover seu nome de exibição.
ru: {previous_user_name} удалил(-а) свое отображаемое имя.
sv: {previous_user_name} har tagit bort sitt visningsnamn.
uk: {previous_user_name} вилучено власне показане ім'я
zh_cn: {previous_user_name} 移除了他们的展示名字。

source: {user_id} set their display name to {new_user_name}.
bg: {user_id} зададе псевдонима си на {new_user_name}.
cs: Uživatel {user_id} nastavil své zobrazované jméno na {new_user_name}.
de: {user_id} hat nun den Anzeigenamen {new_user_name}.
es: {user_id} estableció su nombre para mostrar en {new_user_name}.
eu: {user_id} erabiltzaileak bistaratze-izen berria du: {new_user_name}.
fa: نام نمایشی {user_id} به {new_user_name} تنظیم شد.
fi: {user_id} asetti näyttönimekseen {new_user_name}.
fr: {user_id} a défini {new_user_name} comme nom d’affichage.
nl: {user_id} heeft een weergavenaam ingesteld: {new_user_name}.
pt_br: {user_id} definiu seu nome de exibição para {new_user_name}.
ru: {user_id} установил(-а) свое отображаемое имя на {new_user_name}.
sv: {user_id} ställde in sitt visningsnamn till {new_user_name}.
uk: {user_id} встановлено показане ім'я {new_user_name}.
zh_cn: {user_id} 已将他们的展示名字设为 {new_user_name}。

source: {user} set their avatar.
bg: {user} си зададе аватар.
cs: Uživatel {user} nastavil svůj avatar.
de: {user} hat ein Benutzerbild festgelegt.
es: {user} ha establecido su avatar.
eu: {user} erabiltzaileak bere avatarra ezarri du.
fa: {user} چهرکش را تنظیم کرد.
fi: {user} asetti avatarkuvansa.
fr: {user} a défini son avatar.
nl: {user} heeft een avatar ingesteld.
pt_br: {user} definiu seu avatar.
ru: {user} установил(-а) свой аватар.
sv: {user} har ställt in sin profilbild.
uk: {user} встановлено аватар.
zh_cn: {user} 设置了他们的头像。

source: {user} removed their avatar.
bg: {user} премахна аватара си.
cs: Uživatel {user} odstranil svůj avatar.
de: {user} hat das Benutzerbild entfernt.
es: {user} ha quitado su avatar.
eu: {user} erabiltzaileak bere avatarra kendu du.
fa: {user} چهرکش را برداشت.
fi: {user} poisti avatarkuvansa.
fr: {user} a supprimé son avatar.
nl: {user} heeft geen avatar meer.
pt_br: {user} removeu seu avatar.
ru: {user} удалил(-а) свой аватар.
sv: {user} har tagit bort sin profilbild.
uk: {user} вилучено аватар.
zh_cn: {user} 移除了他们的头像。

source: {user} changed their avatar.
bg: {user} промени аватара си.
cs: Uživatel {user} změnil svůj avatar.
de: {user} hat das Benutzerbild geändert.
es: {user} ha cambiado su avatar.
eu: {user} erabiltzaileak bere avatarra aldatu du.
fa: {user} چهرکش را عوض کرد.
fi: {user} vaihtoi avatarkuvansa.
fr: {user} a changé son avatar.
nl: {user} heeft een nieuwe avatar ingesteld.
pt_br: {user} alterou seu avatar.
ru: {user} изменил(-а) свой аватар.
sv: {user} har ändrat sin profilbild.
uk: {user} змінено аватар.
zh_cn: {user} 更改了他们的头像。
