Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Local addresses can only be registered with your own homeserver. If they are not made public, only people on your homeserver can discover them.
bg: Локалните адреси може да се регистрират само в собствения ви домашен сървър. Ако те не са публични, само хората от вашия домашен сървър може да ги открият.
cs: Místní adresy lze registrovat pouze na vašem vlastním domovském serveru. Pokud nejsou zveřejněny, mohou je objevit pouze lidé na vašem domovském serveru.
de: Lokale Adressen können nur auf Ihrem Heimserver registriert werden. Wenn sie nicht öffentlich gemacht werden, können sie nur Personen auf Ihrem Heimserver entdecken.
es: Las direcciones locales sólo se pueden registrar con su propio servidor doméstico. Si no se hacen públicas, sólo las personas de su servidor doméstico podrán descubrirlas.
eu: Helbide lokalak zerbitzari propioarekin soilik erregistratu daiteke. Publiko ez badira, zerbitzariko jendeak soilik aurkitu ahal izango du.
fa: نشانی‌های محلی تنها می‌توانند روی کارساز خانگی خودتان ثبت شوند. اگر عمومی نشوند، فقط افراد روی کارساز خانگیتان می‌توانند کشفشان کنند.
fr: Les adresses locales ne peuvent être inscrites qu’auprès de votre propre serveur d’accueil. Si elles ne sont pas rendues publiques, seules les personnes de votre serveur d’accueil peuvent les découvrir.
pt_br: Endereços locais só podem ser registrados com seu próprio servidor residencial. Se não forem tornados públicos, apenas pessoas em seu servidor residencial poderão descobri-los.
ru: Локальные адреса могут быть зарегистрированы только на вашем домашнем сервере. Если они не открыты, их могут обнаружить только люди на вашем домашнем сервере.
sv: Lokala adresser kan endast registreras mot din hemserver. Om de inte görs offentliga så kan endast personer på din hemserver upptäcka dem.
uk: Локальні адреси може бути зареєстровано на вашому власному домашньому сервері. Якщо їх не буде зроблено загальнодоступними, їх зможуть виявляти лише користувачі вашого домашнього сервера.
zh_cn: 本地地址只能使用您自己的主服务器注册。如果它们没有公开，仅您主服务器上的人可以发现它们。

source: Add Public Address
bg: Добавяне на публичен адрес
cs: Přidat veřejnou adresu
de: Öffentliche Adresse hinzufügen
es: Añadir dirección pública
eu: Gehitu helbide publikoa
fa: افزودن نشانی عمومی
fi: Lisää julkinen osoite
fr: Ajouter une adresse publique
nl: Publiek adres toevoegen
pt_br: Adicionar Endereço Público
ru: Добавить открытый адрес
sv: Lägg till offentlig adress
uk: Додати загальнодоступну адресу
zh_cn: 添加公开地址

source: Register Local Address
bg: Регистриране на локален адрес
cs: Registrovat místní adresu
de: Lokale Adresse registrieren
es: Registrar dirección local
eu: Erregistratu helbide publikoa
fa: ثبت نشانی محلی
fi: Rekisteröi paikallinen osoite
fr: Inscrire une adresse locale
nl: Lokaal adres registreren
pt_br: Registrar Endereço Local
ru: Зарегистрировать локальный адрес
sv: Registrera lokal adress
uk: Зареєструвати локальну адресу
zh_cn: 注册本地地址

source: First part of the address, for example “my-room”
bg: Първа част на адреса, например „моята-стая“.
cs: První část adresy, například „moje místnost“
de: Erster Teil der Adresse, zum Beispiel »mein-raum«
es: Primera parte de la dirección, por ejemplo «mi-sala»
eu: Helbidearen lehen zatia, adibidez “nire-gela”
fa: بخش نخست نشانی، برای نمونه «my-room»
fi: Ensimmäinen osa osoitetta, esimerkiksi "oma-huone"
fr: Première partie de l’adresse, par exemple « mon-salon »
nl: Eerste deel van het adres, bijvoorbeeld ‘mijn-kamer’
pt_br: Primeira parte do endereço, com por exemplo “minha-sala”
ru: Первая часть адреса, например, "my-room"
sv: Första delen av adressen, till exempel ”mitt-rum”
uk: Перша частина адреси, наприклад «my-room»
zh_cn: 地址的第一部分，比如“my-room”

source: Do you really want to remove the avatar for this room?
bg: Наистина ли искате да премахнете аватара за тази стая?
cs: Opravdu chcete odebrat avatar této místnosti?
de: Sind Sie sicher, dass Sie das Benutzerbild aus diesem Raum entfernen wollen?
es: ¿Realmente quiere eliminar el avatar de esta sala?
eu: Benetan kendu nahi duzu avatarra gela honetatik?
fa: واقعاً می‌خواهید چهرک این اتاق را بردارید؟
fi: Haluatko varmasti poistaa tämän huoneen avatarin?
fr: Voulez-vous vraiment supprimer l’avatar de ce salon ?
nl: Weet u zeker dat u de avatar voor deze kamer wilt verwijderen?
pt_br: Você realmente quer remover o avatar desta sala?
ru: Вы действительно хотите удалить аватар для этой комнаты?
sv: Vill du verkligen ta bort bilden för detta rum?
uk: Ви справді хочете вилучити аватар для цієї кімнати?
zh_cn: 您确定想要移除该聊天室的头像吗？

source: Room name saved successfully
bg: Името на стаята е успешно запазено
cs: Název místnosti byl úspěšně uložen
de: Raumname erfolgreich gespeichert
es: Nombre de sala guardado correctamente
eu: Gelaren izena ongi gorde da
fa: نام اتاق با موفّقیت ذخیره شد
fi: Huoneen nimi tallennettiin
fr: Nom du salon changé avec succès
pt_br: Nome da sala salvo com sucesso
ru: Имя комнаты успешно сохранено
sv: Rumsnamnet sparades
uk: Назву кімнати успішно збережено
zh_cn: 聊天室名字已成功保存

source: Could not change room name
bg: Името на стаята не може да се променени
cs: Nezdařilo se změnit název místnosti
de: Raumname konnte nicht geändert werden
es: No pudo guardar el nombre de la sala
eu: Ezin da gelaren izena aldatu
fa: نتوانست نام اتاق را عوض کند
fi: Huoneen nimeä ei voitu muuttaa
fr: Impossible de changer le nom du salon
pt_br: Falha ao mudar o nome da sala
ru: Не удалось изменить имя комнаты
sv: Kunde inte ändra rumsnamnet
uk: Не вдалося змінити назву кімнати
zh_cn: 无法更改聊天室名字

source: Room description saved successfully
bg: Описанието на стаята е успешно запазено
cs: Popis místnosti byl úspěšně uložen
de: Raumbeschreibung erfolgreich gespeichert
eu: Gelaren deskribapena ongi gorde da
fa: شرح اتاق با موفّقیت ذخیره شد
fi: Huoneen kuvaus tallennettu
fr: Description du salon changée avec succès
pt_br: Descrição da sala salva com sucesso
ru: Описание комнаты успешно сохранено
sv: Rummets beskrivning sparades
uk: Опис кімнати успішно збережено
zh_cn: 聊天室说明已成功保存

source: Could not change room description
bg: Описанието на стаята не може да се променени
cs: Nezdařilo se změnit popis místnosti
de: Raumbeschreibung konnte nicht geändert werden
eu: Ezin da gelaren deskribapena aldatu
fa: نتوانست شرح اتاق را عوض کند
fi: Huoneen kuvausta ei voitu vaihtaa
fr: Impossible de changer la description du salon
pt_br: Falha ao mudar a descrição da sala
ru: Не удалось изменить описание комнаты
sv: Kunde inte ändra rumsbeskrivning
uk: Не вдалося змінити опис кімнати
zh_cn: 无法更改聊天室说明

source: Edit Room Details
bg: Редактиране на подробностите на стаята
cs: Upravit údaje o místnosti
de: Raumdetails bearbeiten
eu: Editatu gelaren xehetasunak
fa: ویرایش جزییات اتاق
fi: Muokkaa huoneen tietoja
fr: Modifier les informations du salon
pt_br: Editar detalhes da sala
ru: Редактировать сведения о комнате
sv: Redigera rumsdetaljer
uk: Редагувати відомості щодо кімнати
zh_cn: 编辑聊天室详情

source: Room Avatar
bg: Аватар на стаята
cs: Avatar místnosti
de: Raum-Benutzerbild
es: Avatar de la sala
eu: Gelaren avatarra
fa: چهرک اتاق
fi: Huoneen avatar
fr: Avatar du salon
nl: Kameravatar
pt_br: Avatar da sala
ru: Аватар комнаты
sv: Rumsbild
uk: Аватар кімнати
zh_cn: 聊天室头像

source: Description
bg: Описание
cs: Popis
de: Beschreibung
es: Descripción
eu: Azalpena
fa: توضیحات
fi: Kuvaus
nl: Beschrijving
pt_br: Descrição
ru: Описание
sv: Beskrivning
uk: Опис
zh_cn: 说明

source: Save Description
bg: Запазване на описанието
cs: Uložit popis
de: Beschreibung speichern
eu: Gorde deskribapena
fa: ذخیرهٔ شرح
fi: Tallenna kuvaus
fr: Enregistrer la description
pt_br: Salvar descrição
ru: Сохранить описание
sv: Spara beskrivning
uk: Зберегти опис
zh_cn: 保存说明

source: Member
bg: Член
cs: Člen
de: Teilnehmer
es: Miembro
eu: Kidea
fa: عضو
fi: Jäsen
fr: Membre
nl: Lid
pt_br: Membro
ru: Участник
sv: Medlem
uk: Учасники
zh_cn: 成员

source: Could not change notifications setting
bg: Настройката за известията не може да се промени
cs: Nezdařilo se změnit nastavení oznámení
de: Benachrichtigungs-Einstellungen konnten nicht geändert werden
es: No se pudo cambiar la configuración de notificaciones
eu: Ezin da jakinarazpenen ezarpena aldatu
fa: نتوانست تنظیمات آگاهی‌ها را عوض کند
fr: Impossible de changer les paramètres de notifications
nl: Kon notificatie-instelling niet wijzigen
pt_br: Falha ao mudar a configuração de notificações
ru: Не удалось изменить настройки уведомлений
sv: Kunde inte ändra aviseringsinställning
uk: Не вдалося змінити параметр сповіщень
zh_cn: 无法更改通知设置

source: Copy address
bg: Копиране на адреса
cs: Kopírovat adresu
de: Adresse kopieren
es: Copiar dirección
eu: Kopiatu helbidea
fa: رونوشت از نشانی
fi: Kopioi osoite
fr: Copier l’adresse
nl: Adres kopiëren
pt_br: Copiar endereço
ru: Копировать адрес
sv: Kopiera adress
uk: Копіювати адресу
zh_cn: 复制地址

source: Address copied to clipboard
bg: Адресът е копиран в буфера за обмен
cs: Adresa byla zkopírována do schránky
de: Adresse in Zwischenablage kopiert
es: Dirección copiada al portapapeles
eu: Helbidea arbelean kopiatu da
fa: نشانی در تخته‌گیره رونوشت شد
fi: Osoite kopioitu leikepöydälle
fr: Adresse copiée dans le presse-papiers
pt_br: Endereço copiado para a área de transferência
ru: Адрес скопирован в буфер обмена
sv: Adress kopierad till urklipp
uk: Адресу скопійовано до буфера даних
zh_cn: 地址已复制到剪贴板

source: Room link copied to clipboard
bg: Връзката на стаята е копирана в буфера за обмен
cs: Odkaz na místnost byl zkopírován do schránky
de: Raum-Link in Zwischenablage kopiert
eu: Gelaren esteka arbelean kopiatu da
fa: پیوند اتاق در تخته‌گیره رونوشت شد
fi: Huoneen linkki kopioitu leikepöydälle
fr: Lien vers le salon copié dans le presse-papiers
pt_br: Link da sala copiado para a área de transferência
ru: Ссылка на комнату скопирована в буфер обмена
sv: Rumslänk kopierad till urklipp
uk: Посилання на кімнату скопійовано до буфера обміну
zh_cn: 聊天室链接已复制到剪贴板

source: Could not change guest access
bg: Достъпът на гостите не може да се промени
cs: Nezdařilo se změnit přístup hosta
de: Gastzugang konnte nicht geändert werden
es: No se pudo cambiar el acceso de invitados
eu: Ezin izan da gonbidatuen sarbidea aldatu
fa: نتوانست دسترسی مهمان را عوض کند
fr: Impossible de changer l’accès visiteur
pt_br: Falha ao alterar o acesso de convidados
ru: Не удалось изменить гостевой доступ
sv: Kunde inte ändra gäståtkomst
uk: Не вдалося змінити доступ для гостів
zh_cn: 无法更改访客访问权限

source: Publish in the {homeserver} directory
bg: Публикуване в папката на {homeserver}
cs: Zveřejnit v adresáři místností serveru {homeserver}
de: Im Verzeichnis von {homeserver} veröffentlichen
es: Publicar en el directorio de {homeserver}
eu: Argitaratu {homeserver} direktorioan
fa: انتشار در شاخهٔ {homeserver}
fi: Julkaise palvelimen {homeserver} huonehakemistossa
fr: Publier dans le répertoire de {homeserver}
pt_br: Publicar no diretório {homeserver}
ru: Опубликовать в каталоге {homeserver}
sv: Publicera i {homeserver}-katalogen
uk: Оприлюднити у каталозі {homeserver}
zh_cn: 公布在 {homeserver} 目录

source: Could not publish room in directory
bg: Стаята не може да се публикува в папката
cs: Nezdařilo se zveřejnit místnost v adresáři
de: Raum konnte nicht ins Verzeichnis veröffentlicht werden
es: No se pudo publicar la sala en el directorio
eu: Ezin izan da gela direktorioan argitaratu
fa: نتوانست اتاق را در شاخه منتشر کند
fr: Impossible de publier dans le répertoire des salons
pt_br: Falha ao publicar sala no diretório
ru: Не удалось опубликовать комнату в каталоге
sv: Kunde inte publicera rum i katalog
uk: Не вдалося оприлюднити кімнату у каталозі
zh_cn: 无法在目录公布聊天室

source: Could not unpublish room from directory
bg: Стаята не може да се премахне от папката за публикуване
cs: Nezdařilo se zrušit zveřejnění místnosti v adresáři
de: Raum konnte nicht aus dem Verzeichnis zurückgezogen werden
es: No se pudo despublicar la sala del directorio
eu: Ezin izan da gela direktorioan argitaratzetik kendu
fa: نتوانست اننشار اتاق در شاخه را لفو کند
fr: Impossible d’annuler la publication dans le répertoire des salons
pt_br: Falha ao despublicar a sala do diretório
ru: Не удалось снять публикацию комнаты из каталога
sv: Kunde inte avpublicera rum från katalog
uk: Не вдалося скасувати оприлюднення кімнати у каталозі
zh_cn: 无法从目录撤下聊天室

source: Anyone, even if they are not in the room
bg: Всеки, дори да не е в стаята
cs: Kdokoli, i když není v této místnosti
de: Jeder, selbst wenn nicht in diesem Raum
es: Cualquiera, incluso si no está en la sala
eu: Edonor, baita gelan ez badago ere
fa: هرکسی حتا اگر در اتاق نباشد
fi: Kuka tahansa, vaikka ei olisi mukana huoneessa
fr: Tout le monde, même sans être dans le salon
pt_br: Qualquer um, mesmo que eles não estejam na sala
ru: Любой желающий, даже если его нет в комнате
sv: Alla, även om de inte är i rummet
uk: Будь-хто, навіть якщо їх немає у кімнаті
zh_cn: 任何人，即使他们未加入聊天室

source: Members only, since this option was selected
bg: Само за членове, откакто е избрана тази опция
cs: Pouze pro členy, protože tato možnost byla vybrána
de: Nur Teilnehmer, da diese Option ausgewählt wurde
es: Solo miembros, desde que se seleccionó esta opción
eu: Kideak soilik, aukera hau hautatu denetik
fa: فقط اعضا، از زمان گزینش این گزینه
fi: Vain jäsenet, siitä lähtien kun tämä valinta valittiin
fr: Les membres uniquement, à partir du moment où cette option est sélectionnée
pt_br: Apenas membros, já que esta opção foi selecionada
ru: Только участники, с тех пор как этот параметр был выбран
sv: Endast medlemmar, sedan detta alternativ valdes
uk: Лише учасники, з моменту позначення цього пункту
zh_cn: 仅成员，在选择该选项之后

source: Members only, since they were invited
bg: Само за членове, откакто са били поканени
cs: Pouze pro členy, protože byli pozváni
de: Nur Teilnehmer, weil sie eingeladen wurden
es: Solo miembros, desde que fueron invitados
eu: Kideak soilik, gonbidatu direnetik
fa: فقط اعضا از زمان دعوتشان
fi: Vain jäsenet, siitä lähtien kun heidät kutsuttiin
fr: Les membre uniquement, depuis leur invitation
pt_br: Membros apenas, uma vez que foram convidados
ru: Только участники, с тех пор как они были приглашены
sv: Endast medlemmar, sedan de bjöds in
uk: Лише учасники, з моменту запрошення
zh_cn: 仅成员，在他们被邀请之后

source: Members only, since they joined the room
bg: Само за членове, откакто са влезли в стаята
cs: Pouze pro členy, protože se připojili k místnosti
de: Nur Teilnehmer, da sie dem Raum beigetreten sind
es: Solo miembros, desde que se unieron a la sala
eu: Kideak soilik, gelarekin bat egin dutenetik
fa: فقط اعضا، از زمان پیوستانشان به اتاق
fi: Vain jäsenet, siitä lähtien kun he liittyivät huoneeseen
fr: Les membres uniquement, depuis leur arrivée dans le salon
pt_br: Apenas membros, uma vez que entraram na sala
ru: Только участники, с тех пор как они присоединились к комнате
sv: Endast medlemmar, sedan de gick in i rummet
uk: Лише учасники, з моменту долучення до кімнати
zh_cn: 仅成员，在他们加入聊天室后

source: Could not change who can read history
bg: Не може да се промени кой може да чете историята
cs: Nezdařilo se změnit, kdo může číst historii
de: Es konnte nicht geändert werden, wer den Verlauf lesen kann
es: No se pudo cambiar quién puede leer el histórico
eu: Ezin da aldatu historia nork irakurri dezakeen
fa: نتوانست افرادی که می‌توانند تاریهچه را بخوانند را عوض کند
fr: Impossible de changer qui peut lire l’historique
pt_br: Falha ao mudar quem pode ler o histórico
ru: Не удалось изменить, кто может читать историю
sv: Kunde inte ändra vem som kan läsa historik
uk: Не вдалося змінити правила читання журналу
zh_cn: 无法更改历史查阅权限

source: Enable Encryption?
bg: Включване на шифриране?
cs: Povolit šifrování?
de: Verschlüsselung aktivieren?
es: ¿Activar el cifrado?
eu: Gaitu zifratzea?
fa: به کار انداختن رمزنگاری؟
fi: Otetaanko salaus käyttöön?
fr: Activer le chiffrement ?
nl: Versleuteling inschakelen?
pt_br: Habilitar Encriptação?
ru: Включить шифрование?
sv: Aktivera kryptering?
uk: Увімкнути шифрування?
zh_cn: 启用加密吗？

source: Enabling encryption will prevent new members to read the history before they arrived. This cannot be disabled later.
bg: Включването на шифрирането ще попречи на новите членове да прочетат историята преди присъединяването си. Това не може да се изключи по-късно.
cs: Povolení šifrování zabrání novým členům číst historii před příchodem. Toto nelze později zakázat.
de: Eine aktive Verschlüsselung verhindert, dass neue Teilnehmer den Verlauf lesen können, bevor sie beigetreten sind. Dies kann später nicht deaktiviert werden.
es: Activar el cifrado evitará que los miembros nuevos lean el historial antes de su llegada. Esto no se puede desactivar más adelante.
eu: Zifratzea gaitzen bada, kide berriek ezingo dute haiek iritsi baino lehenagoko historia irakurri. Hau ezin da desegin geroago.
fi: Salauksen käyttöönottaminen estää uusia jäseniä lukemasta historiaa ennen heidän liittymisajankohtaa. Tätä asetusta ei voi poistaa käytöstä myöhemmin.
fr: Activer le chiffrement empêchera les nouveaux membres de lire l’historique qui précède leur arrivée. Ceci ne pourra être désactivé ultérieurement.
nl: Door versleuteling in te schakelen kunnen nieuwe leden de geschiedenis van vóór ze de kamer betraden niet lezen. Dit kan niet uitgeschakeld worden.
pt_br: Habilitar criptografia impedirá que novos membros leiam o histórico antes de sua chegada. Isso não pode ser desativado depois.
ru: Включение шифрования не позволит новым пользователям прочитать историю до их прихода. Это нельзя будет отключить позже.
sv: Att aktivera kryptering kommer förhindra nya medlemmar från att läsa historiken från innan de anslöt. Detta kan inte inaktiveras senare.
uk: Вмикання шифрування заважатиме новим учасникам читати журнал до того, як вони з'явилися у кімнаті. Цю можливість не можна буде вимкнути пізніше.
zh_cn: 启用加密将阻止新成员在到达聊天室前查阅聊天历史。该选项无法在随后禁用。

source: Enable
bg: Включване
cs: Povolit
de: Aktivieren
es: Activar
eu: Gaitu
fa: به کار انداختن
fi: Käytä
fr: Activer
nl: Inschakelen
pt_br: Habilitar
ru: Включить
sv: Aktivera
uk: Увімкнути
zh_cn: 启用

source: Could not enable encryption
bg: Шифрирането не може да се включи
cs: Šifrování se nezdařilo aktivovat
de: Verschlüsselung konnte nicht aktiviert werden
es: No se pudo activar el cifrado
eu: Ezin izan da zifratzea gaitu
fa: نتوانست رمزنگاری را به کار بیندازد
fi: Salausta ei voitu ottaa käyttöön
fr: Impossible d’activer le chiffrement
nl: Kon versleuteling niet inschakelen
pt_br: Falha ao habilitar encriptação
ru: Не удалось включить шифрование
sv: Kunde inte aktivera kryptering
uk: Не вдалося увімкнути шифрування
zh_cn: 无法启用加密

source: Federated
bg: Федерирана
cs: Federované
de: Föderiert
es: Federado
eu: Federatuta
fa: خودگردان
fi: Federoitu
fr: Fédéré
nl: Gefedereerd
pt_br: Federada
ru: Федеративная
sv: Federerat
uk: Інтегрований
zh_cn: 联合的

source: Not federated
bg: Нефедерирана
cs: Není federované
de: Nicht föderiert
es: No federado
eu: Ez federatua
fa: ناخودگردان
fi: Ei federoitu
fr: Non fédéré
nl: Niet gefedereerd
pt_br: Não federada
ru: Не федеративная
sv: Inte federerat
uk: Не федеровано
zh_cn: 未联合

source: Room upgraded successfully
bg: Стаята е успешно обновена
cs: Místnost byla úspěšně vylepšena
de: Raum erfolgreich aktualisiert
es: Se mejoró la sala correctamente
eu: Gela ongi eguneratu da
fa: اتاق با موفّقیت به‌روز شد
fi: Huone päivitetty onnistuneesti
fr: Salon mis à niveau avec succès
nl: Kamer opgewaardeerd
pt_br: Sala atualizada com sucesso
ru: Комната успешно обновлена
sv: Rummet uppgraderades
uk: Кімнату успішно оновлено
zh_cn: 聊天室已成功升级

source: Could not upgrade room
bg: Стаята не може да се обнови
cs: Nezdařilo se vylepšit místnost
de: Raum konnte nicht aktualisiert werden
es: No se pudo mejorar la sala
eu: Ezin izan da gela eguneratu
fa: نتوانست اتاق را به‌روز کند
fi: Huonetta ei voitu päivittää
fr: Impossible de mettre à niveau le salon
nl: Kon kamer niet opwaarderen
pt_br: Falha ao atualizar a sala
ru: Не удалось обновить комнату
sv: Kunde inte uppgradera rum
uk: Не вдалося оновити кімнату
zh_cn: 无法升级聊天室

source: Room Details
bg: Подробности за стаята
cs: Údaje o místnosti
de: Raumdetails
es: Detalles de sala
eu: Gelaren xehetasunak
fa: جزییات اتاق
fi: Huoneen tiedot
fr: Informations du salon
nl: Kamerdetails
pt_br: Detalhes da sala
ru: Информация о комнате
sv: Rumsdetaljer
uk: Інформація про кімнату
zh_cn: 聊天室详情

source: Edit Details
bg: Редактиране на подробностите
cs: Upravit podrobnosti
de: Details bearbeiten
es: Editar detalles
eu: Editatu xehetasunak
fa: ویرایش جزییات
fi: Muokkaa tietoja
fr: Modifier les informations
nl: Details wijzigen
pt_br: Editar detalhes
ru: Редактировать подробности
sv: Redigera detaljer
uk: Редагувати параметри
zh_cn: 编辑详情

source: There are no members in this room
bg: Няма членове в тази стая
cs: V této místnosti nejsou žádní členové
de: Es befinden sich keine Teilnehmer in diesem Raum
eu: Gela honetan ez dago kiderik
fa: هیچ عضوی در این اتاق نیست
fi: Tässä huoneessa ei ole jäseniä
fr: Il n’y a aucun membre dans ce salon
pt_br: Não há membros nesta sala
ru: В этой комнате нет участников
sv: Det finns inga medlemmar i detta rum
uk: У цій кімнаті немає учасників
zh_cn: 该聊天室没有成员

source: Media
bg: Медийно съдържание
cs: Média
de: Medien
es: Medios
eu: Multimedia
fa: رسانه
fr: Média
pt_br: Mídia
ru: Мультимедиа
uk: Мультимедіа
zh_cn: 媒体

source: Files
bg: Файлове
cs: Soubory
de: Dateien
es: Archivos
eu: Fitxategiak
fa: پرونده‌ها
fi: Tiedostot
fr: Fichiers
nl: Bestanden
pt_br: Arquivos
ru: Файлы
sv: Filer
uk: Файли
zh_cn: 文件

source: Audio
bg: Аудио
cs: Zvuk
es: Sonido
eu: Audioa
fa: صدا
fi: Ääni
pt_br: Áudio
ru: Аудио
sv: Ljud
uk: Звук
zh_cn: 音频

source: Which messages trigger notifications in this room
bg: Кои съобщения задействат известия в тази стая
cs: Které zprávy spouštějí oznámení v této místnosti
de: Legt fest, welche Nachrichten in diesem Raum Benachrichtigung auslösen
es: Qué mensajes activan notificaciones en esta sala
eu: Zein mezuk abiarazten dituzten jakinarazpenak gela honetan
fa: کدام پیام‌ها آگاهی‌ها را در این اتاق فعّال می‌کنند
fi: Mitkä viestit aiheuttavat ilmoituksia tässä huoneessa
fr: Quels messages déclenchent des notifications pour ce salon
nl: Welke berichten in deze kamer voor notificaties zorgen
pt_br: Quais mensagens acionam notificações nesta sala
ru: Какие сообщения вызывают уведомления в этой комнате
sv: Vilka meddelanden som utlöser aviseringar i detta rum
uk: Визначає те, які повідомлення вмикатимуть сповіщення у цій кімнаті
zh_cn: 该聊天室中哪些消息会触发通知

source: Use Global Setting
bg: Използване на глобалната настройка
cs: Použít globální nastavení
de: Globale Einstellungen verwenden
es: Usar configuración global
eu: Erabili ezarpen globala
fa: استفاده از تنظیمات سراسری
fi: Käytä yleistä asetusta
fr: Utiliser les paramètres globaux
nl: Standaardinstelling gebruiken
pt_br: Usar configuração global
ru: Использовать глобальные настройки
sv: Använd global inställning
uk: Використовувати загальний параметр
zh_cn: 使用全局设置

source: All Messages
bg: Всички съобщения
cs: Všechny zprávy
de: Alle Nachrichten
es: Todos los mensajes
eu: Mezu guztiak
fa: همهٔ پیام‌ها
fi: Kaikki viestit
fr: Tous les messages
nl: Alle berichten
pt_br: Todas as mensagens
ru: Все сообщения
sv: Alla meddelanden
uk: Усі повідомлення
zh_cn: 所有消息

source: Only Mentions and Keywords
bg: Само споменавания и ключови думи
cs: Pouze zmínky a klíčová slova
de: Nur Erwähnungen und Stichwörter
es: Sólo menciones y palabras clave
eu: Aipamenak eta gako-hitzak soilik
fa: فقط نام بردن‌ها و کلیدواژه‌ها
fi: Vain maininnat ja avainsanat
fr: Seulement les mentions et les mots-clés
nl: Enkel vermeldingen en trefwoorden
pt_br: Apenas menções e palavras-chave
ru: Только упоминания и ключевые слова
sv: Endast omnämnanden och nyckelord
uk: Лише згадки та ключові слова
zh_cn: 仅提及和关键词
