Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: translator-credits
bg: Twlvnn Kraftwerk <kraft_werk@tutanota.com> Stefan Marinov Проектът за превод на GNOME има нужда от подкрепа. Научете повече за нас на уебсайта ни: https://fsa-bg.org/project/gtp Докладвайте за грешки в превода в съответния раздел: https://fsa-bg.org/project/gtp/newticket
cs: Marek Černocký <marek@manet.cz> Vojtěch Perník <translations@pervoj.cz> Daniel Rusek <mail@asciiwolf.com>
de: Tim Sabsch <tim@sabsch.com> Mario Blättermann <mario.blaettermann@gmail.com> Felix Häcker <haeckerfelix@gnome.org> Philipp Kiemle <philipp.kiemle@gmail.com> Jürgen Benvenuti <gastornis@posteo.org> Christian Kirbach <christian.kirbach@gmail.com> Konstantin Tutsch <konstantin.tutsch@disroot.org> Feliks Weber <jummit@web.de>
es: Daniel Mustieles García <daniel.mustieles@gmail.com>, 2018-2022 Daniel García Moreno <danigm@wadobo.com> Rodrigo Lledó Milanca <rodhos-hp@ubuntu.com>, 2024
eu: Asier Saratsua Garmendia <asiersarasua@ni.eus>
fa: دانیال بهزادی <dani.behzi@ubuntu.com> بهزاد اصبحی <behzadasbahi@protonmail.com> سید اسحاق مقیم شهیدانی <eshagh094@gmail.com>
fi: Jiri Grönroos
fr: Eisha Chen-yen-su Alexandre Franke
nl: Nathan Follens <nfollens@gnome.org> Justin van Steijn <jvs@fsfe.org> Jelv <post@jelv.nl> Philip Goto <philip.goto@gmail.com> Meer info over GNOME-NL https://nl.gnome.org
pt_br: Bruno Lopes da Silva <brunolopesdsilv@gmail.com> Enrico Nicoletto <hiko@duck.com> Rafael Fontenelle <Rafaelff@gnome.org> Samuel Schlemper <samuelschlepmer2006@gmail.com> Juliano de Souza Camargo <julianosc@pm.me> Filipe Motta <luizfilipemotta@gmail.com>
ru: Artem Polishchuk <ego.cordatus@gmail.com>, 2018-2019 Aleksandr Melman <alexmelman88@gmail.com>, 2022-2023
sv: Anders Jonsson <anders.jonsson@norsjovallen.se> Luna Jernberg <droidbittin@gmail.com> Skicka synpunkter på översättningen till <tp-sv@listor.tp-sv.se>.
uk: Artem Polishchuk <ego.cordatus@gmail.com>, 2019.
zh_cn: lumingzh <lumingzh@qq.com>, 2018-2025 WodeShengli <wodeshengli@disroot.org>, 2024

source: Name by
bg: Име от
cs: Pojmenoval
de: Nach Name
es: Nombre por
eu: Izena
fa: نام توسط
fi: Nimennyt
fr: Nommé par
nl: Naam bedacht door
pt_br: Nome por
ru: Имя
sv: Namn av
uk: Авторка назви
zh_cn: 名字

source: Session not found
bg: Сесията липсва
cs: Sezení nebylo nalezeno
de: Sitzung nicht gefunden
es: Sesión no encontrada
eu: Saioa ez da aurkitu
fa: نشست پیدا نشد
fi: Istuntoa ei löydy
fr: Session introuvable
nl: Sessie niet gevonden
pt_br: Sessão não encontrada
ru: Сеанс не найден
sv: Sessionen hittades inte
uk: Не знайдено сеансу
zh_cn: 会话未找到

source: Confirm Change
bg: Потвърждаване на промяната
cs: Potvrdit změnu
de: Änderung bestätigen
es: Confirmar cambio
eu: Berretsi aldaketa
fa: تأیید دگرگونی
fi: Vahvista muutos
fr: Confirmer la modification
nl: Wijziging bevestigen
pt_br: Confirmar mudança
ru: Подтвердить изменение
sv: Bekräfta ändring
uk: Підтвердити зміну
zh_cn: 确认更改

source: Try Again
bg: Нов опит
cs: Zkusit znovu
de: Erneut versuchen
es: Intentarlo de nuevo
eu: Saiatu berriro
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
nl: Opnieuw proberen
pt_br: Tente novamente
ru: Попробовать снова
sv: Försök igen
uk: Повторити спробу
zh_cn: 重试

source: Loading
bg: Зареждане
cs: Načítání
de: Wird geladen
es: Cargando
eu: Kargatzen
fa: بار کردن
fi: Ladataan
fr: Chargement en cours
nl: Bezig met laden
pt_br: Carregando
ru: Загрузка
sv: Läser in
uk: Завантаження
zh_cn: 正在加载

source: Success
bg: Успех
cs: Úspěch
de: Erfolg
es: Éxito
eu: Ongi burutu da
fa: موفّق
fi: Onnistui
fr: Succès
nl: Succes
pt_br: Sucesso
ru: Успех
sv: Lyckades
uk: Успіх
zh_cn: 成功

source: Warning
bg: Предупреждение
cs: Varování
de: Warnung
es: Advertencia
eu: Abisua
fa: هشدار
fi: Varoitus
fr: Avertissement
nl: Waarschuwing
pt_br: Aviso
ru: Предупреждение
sv: Varning
uk: Попередження
zh_cn: 警告

source: Error
bg: Грешка
cs: Chyba
de: Fehler
eu: Errorea
fa: خطا
fi: Virhe
fr: Erreur
nl: Fout
pt_br: Erro
ru: Ошибка
sv: Fel
uk: Помилка
zh_cn: 错误

source: Images
bg: Изображения
cs: Obrázky
de: Bilder
es: Imágenes
eu: Irudiak
fa: تصاویر
fi: Kuvat
nl: Afbeeldingen
pt_br: Imagens
ru: Изображения
sv: Bilder
uk: Зображення
zh_cn: 图像

source: Choose Avatar
bg: Избор на аватар
cs: Výběr avataru
de: Benutzerbild wählen
es: Seleccionar avatar
eu: Aukeratu avatarra
fa: گزینش چهرک
fi: Valitse avatar
fr: Sélectionner un avatar
nl: Kies een avatar
pt_br: Escolha o provedor
ru: Выбрать аватар
sv: Välj profilbild
uk: Виберіть аватар
zh_cn: 选择头像

source: Choose
bg: Избиране
cs: Vybrat
de: Wählen
es: Elegir
eu: Aukeratu
fa: گزینش
fi: Valitse
fr: Sélectionner
nl: Kiezen
pt_br: Escolher
ru: Выбрать
sv: Välj
uk: Вибрати
zh_cn: 选择

source: Could not open avatar file
bg: Файлът с аватара не може да се отвори
cs: Nezdařilo se otevřít soubor avataru
de: Benutzerbild konnte nicht geöffnet werden
es: No se pudo abrir el archivo del avatar
eu: Ezin da avatarraren fitxategia ireki
fa: نتوانست پروندهٔ چهرک را بگشاید
fr: Impossible d’ouvrir le fichier avatar
nl: Kon avatarbestand niet openen
pt_br: Falha ao abrir o avatar
ru: Не удалось открыть файл аватара
sv: Kunde inte öppna profilbildsfil
uk: Не вдалося відкрити файл аватара
zh_cn: 无法打开头像文件

source: The chosen file is not an image
bg: Избраният файл не е изображение
cs: Vybraný soubor není obrázek
de: Die gewählte Datei ist kein Bild
es: El archivo elegido no es una imagen
eu: Aukeratutako irudia ez da irudi bat
fa: پروندهٔ گزیده تصویر نیست
fi: Valittu tiedosto ei ole kuva
fr: Le fichier sélectionné n’est pas une image
nl: Het gekozen bestand is geen afbeelding
pt_br: O arquivo escolhido não é uma imagem
ru: Выбранный файл не является изображением
sv: Den valda filen är inte en bild
uk: Вибраний файл не є файлом зображення
zh_cn: 选择的文件不是图像

source: Could not determine the type of the chosen file
bg: Видът на избрания файл не може да се определи
cs: Nezdařilo se určit typ zvoleného souboru
de: Der Typ der ausgewählten Datei konnte nicht ermittelt werden
es: No se pudo determinar el tipo de archivo elegido
eu: Ezin da zehaztu aukeratutako fitxategiaren mota
fi: Valitun tiedoston tyyppiä ei voitu määrittää
fr: Impossible de déterminer le type du fichier sélectionné
nl: Kon het gekozen bestandstype niet bepalen
pt_br: Falha ao determinar o tipo do arquivo escolhido
ru: Не удалось определить тип выбранного файла
sv: Kunde inte avgöra den valda filens typ
uk: Не вдалося визначити тип вибраного файла
zh_cn: 无法判断选择文件的类型

source: Remove Avatar
bg: Премахване на аватара
cs: Odebrat avatar
de: Benutzerbild entfernen
es: Quitar avatar
eu: Kendu avatarra
fa: برداشتن چهرک
fi: Poista avatar
fr: Supprimer l’avatar
nl: Avatar verwijderen
pt_br: Remover o Avatar
ru: Удалить аватар
sv: Ta bort profilbild
uk: Вилучити аватар
zh_cn: 移除头像

source: Select New Avatar
bg: Избиране на нов аватар
cs: Výbrat nový avatar
de: Neues Benutzerbild auswählen
es: Seleccione un avatar nuevo
eu: Hautatu avatar berria
fa: گزینش چهرک جدید
fi: Valitse uusi avatar
fr: Choisir un nouvel avatar
nl: Kies een nieuwe avatar
pt_br: Selecione um novo avatar
ru: Выбрать новый аватар
sv: Välj ny profilbild
uk: Виберіть новий аватар
zh_cn: 选择新头像

source: Camera
bg: Камера
cs: Fotoaparát
de: Kamera
es: Cámara
eu: Kamera
fa: دوربین
fi: Kamera
fr: Caméra
pt_br: Câmera
ru: Камера
sv: Kamera
uk: Камера
zh_cn: 摄像头

source: Could Not Connect to Camera
bg: Камерата не може да се свърже
cs: Nepodařilo se připojit ke kameře
de: Es konnte keine Verbindung mit der Kamera aufgebaut werden
es: No se pudo conectar a la cámara
eu: Ezin da kamerarekin konektatu
fa: نتوانست به دوربین وصل شود
fi: Kameraan ei voi yhdistää
fr: Impossible de se connecter à la caméra
nl: Kon niet met de camera verbinden
pt_br: Falha ao conectar à câmera
ru: Не удалось подключиться к камере
sv: Kunde inte ansluta till kamera
uk: Не вдалося встановити з'єднання з «Камерою»
zh_cn: 无法连接至摄像头

source: Viewfinder
bg: Визьор
cs: Hledáček
de: Sucher
es: Visor
eu: Bista-aurkitzailea
fa: نمایاب
fr: Viseur
nl: Zoeker
pt_br: Visor
ru: Видоискатель
sv: Sökare
uk: Видошукач
zh_cn: 视口查找器

source: Could not send a new verification request
bg: Не може да се изпрати нова заявка за потвърждаване
cs: Nezdařilo se odeslat nový požadavek na ověření
de: Neue Bestätigungsanfrage konnte nicht gesendet werden
es: No se pudo enviar una nueva solicitud de verificación
eu: Ezin da egiaztatze-eskaera berria bidali
fa: نتوانست درخواست اعتبارسنجی جدیدی بفرستد
fi: Uutta vahvistuspyyntöä ei voitu lähettää
fr: Impossible d’envoyer une nouvelle demande de vérification
pt_br: Falha ao enviar uma solicitação de verificação
ru: Не удалось отправить новый запрос на проверку
sv: Kunde inte skicka en ny verifieringsförfrågan
uk: Не вдалося надіслати новий запит щодо перевірки
zh_cn: 无法发送新的验证请求

source: Could not create the crypto identity
bg: Криптографската самоличност не може да се създаде
cs: Nezdařilo se vytvořit šifrovací identitu
de: Verschlüsselungsidentität konnte nicht erstellt werden
es: No se pudo crear la identidad criptográfica
eu: Ezin da zifratze-nortasuna sortu
fi: Salausidentiteettiä ei voitu luoda
fr: Impossible de créer l’identité de chiffrement
pt_br: Falha ao criar uma identidade criptografada
ru: Не удалось создать криптоидентификацию
sv: Kunde inte skapa kryptoidentiteten
uk: Не вдалося створити криптопрофіль
zh_cn: 无法创建加密身份

source: Verify Your New Session
bg: Потвърждаване на новата сесия
cs: Ověřit vaše nové sezení
de: Ihre neue Sitzung prüfen
es: Verifique su nueva sesión
eu: Egiaztatu zure saio berria
fa: تأیید نشست جدیدتان
fi: Vahvista uusi istunto
fr: Vérifier votre nouvelle session
nl: Verifieer uw nieuwe sessie
pt_br: Verificar sua nova sessão
ru: Проверить новый сеанс
sv: Verifiera din nya session
uk: Перевірити ваш новий сеанс
zh_cn: 验证您的新会话

source: Verifying your session allows you and the people you chat with to be sure that no one is trying to impersonate you or intercept your conversations.
bg: Потвърждаването на сесията ви позволява на вас и на хората, с които пишете, да сте сигурни, че никой не се опитва да се представи за вас или да прихване разговорите ви.
cs: Ověření vašeho sezení umožňuje vám i lidem, se kterými konverzujete, mít jistotu, že se za vás nikdo nepokouší vydávat nebo zachytit vaše konverzace.
de: Das Prüfen Ihrer Sitzung ermöglicht es Ihnen und den Personen, mit denen Sie sich unterhalten, sicherzugehen, dass niemand versucht, sich als Sie auszugeben oder Ihre Gespräche zu abzuhören.
es: Verificar su sesión le permite al usuario y a las personas con las que chatea estar seguros de que nadie intenta hacerse pasar por usted o interceptar sus conversaciones.
eu: Zure saioa egiaztatzen baduzu, zuk eta zure berriketa-lagunak seguru egongo zarete beste inor ez dela tartean sartuko edo zuen berriketak ikusiko dituela.
fi: Istunnon vahvistamisen myötä sinä ja muut ihmiset voitte olla varmoja, ettei kukaan voi yrittää esittää olevansa sinä tai urkkia keskustelujen sisältöä.
fr: Vérifier votre session vous permet à vous et autres personnes de discuter en étant sûr que personne ne se fait passer pour vous ou tente d’intercepter vos conversations.
pt_br: Verificar sua sessão permite que você e as pessoas com quem você conversa tenham certeza de que ninguém está tentando se passar por você ou interceptar suas conversas.
ru: Проверка сеанса позволяет вам и людям, с которыми вы общаетесь, быть уверенными в том, что никто не пытается выдать себя за вас или перехватить ваши разговоры.
sv: Att verifiera din session låter dig och personerna du chattar med vara säkra på att ingen försöker utge sig för att vara dig eller snappa upp dina konversationer.
uk: Перевірка вашого сеансу надасть вам та тим, з ким ви спілкуєтеся, змогу бути певними, що ніхто не зможе втрутитися або перехопити ваш обмін повідомленнями.
zh_cn: 验证您的会话可以让您和您聊天的人确保没有人尝试冒充您或截取您的对话。

source: Verify With Another Session
bg: Потвърждаване с друга сесия
cs: Ověřit pomocí jiného sezení
de: Mit einer anderen Sitzung bestätigen
es: Verificar con otra sesión
eu: Egiaztatu beste saio batekin
fa: تأیید با نشستی دیگر
fi: Vahvista toisella istunnolla
fr: Vérifier avec une autre session
nl: Verifieer met een andere sessie
pt_br: Verificar com outra sessão
ru: Проверить с помощью другого сеанса
sv: Verifiera med en annan session
uk: Перевірити за допомогою іншого сеансу
zh_cn: 用另一个会话验证

source: No other devices logged into this account?
bg: Няма други устройства, вписани в тази регистрация?
cs: K tomuto účtu nejsou přihlášena žádná další zařízení?
de: Sind keine weiteren Geräte in diesem Konto angemeldet?
es: ¿Ningún otro dispositivo inició sesión en esta cuenta?
eu: Ez du beste gailuren batek saioa hasi kontu honetan?
fi: Eikö tälle tilille ole muita kirjautuneita laitteita?
fr: Aucun autre appareil connecté à ce compte ?
nl: Geen andere apparaten aangemeld met deze account?
pt_br: Nenhum outro dispositivo conectado a esta conta?
ru: Нет других устройств, вошедших в эту учетную запись?
sv: Inga andra enheter inloggade på detta konto?
uk: З цим обліковим записом не пов'язано інших пристроїв?
zh_cn: 没有其它设备已登录该账号吗？

source: Recover Account
bg: Възстановяване на регистрацията
cs: Obnovit účet
de: Konto wiederherstellen
es: Recuperar cuenta
eu: Berreskuratu kontua
fa: بازیابی حساب
fi: Palauta tili
fr: Restaurer le compte
nl: Account herstellen
pt_br: Recuperar conta
ru: Восстановить учетную запись
sv: Återställ konto
uk: Відновити обліковий запис
zh_cn: 恢复账号

source: Reset
bg: Зануляване
cs: Resetovat
de: Zurücksetzen
es: Restablecer
eu: Berrezarri
fa: بازنشانی
fi: Nollaa
fr: Réinitialisation
nl: Terugzetten
pt_br: Redefinir
ru: Сброс
sv: Nollställ
uk: Скинути
zh_cn: 重置

source: Identity Verification
bg: Потвърждаване на самоличността
cs: Ověření identity
de: Identitätsbestätigung wurde gestartet
es: Verificación de identidad
eu: Identitatea egiaztatzea
fa: اعتبارسنجی هویت
fi: Identiteetin vahvistaminen
fr: Vérification de l’identité
nl: Identiteitsverificatie
pt_br: Verificação de identidade
ru: Проверка личности
sv: Identitetsverifiering
uk: Перевірка профілю
zh_cn: 身份验证

source: Set Up Crypto Identity
bg: Настройване на криптографска самоличност
cs: Nastavit šifrovací identitu
de: Verschlüsselungsidentität einrichten
es: Configurar la identidad criptográfica
eu: Konfiguratu zifratze-nortasuna
fa: برپاسازی شناسه رمزینه‌ای
fi: Määritä salausidentiteetti
fr: Mettre en place l’identité de chiffrement
nl: Versleutelingsidentiteit instellen
pt_br: Configurar identidade criptográfica
ru: Установка криптоидентификации
sv: Konfigurera kryptoidentitet
uk: Налаштовування криптопрофілю
zh_cn: 设置加密身份

source: Your crypto identity allows you to verify other Matrix accounts and automatically trust their verified sessions.
bg: Криптографската ви самоличност позволява да потвърждавате други регистрации в Matrix и автоматично да се доверявате на техните потвърдени сесии.
cs: Vaše šifrovací identita vám umožňuje ověřit další účty Matrix a automaticky důvěřovat jejich ověřeným sezením.
de: Ihre Verschlüsselungsidentität erlaubt Ihnen, anderen Matrix-Konten zu bestätigen und deren geprüfte Sitzungen automatisch zu vertrauen.
es: Su identidad criptográfica le permite verificar otras cuentas de Matrix y confiar automáticamente en sus sesiones verificadas.
eu: Zure zifratze-nortasunari esker, beste Matrix kontu batzuk egiaztatu ditzakezu eta automatikoki fidatu bere saio egiaztatuez.
fi: Salausidentiteetti mahdollistaa sinun vahvistaa toisten Matrix-tilejä ja automaattisesti asettamaan luottamuksen heidän vahvistettuihin istuntoihin.
fr: Votre identité de chiffrement vous permet de vérifier les autres comptes Matrix et de faire automatiquement confiance à leur sessions vérifiées.
pt_br: Sua identidade criptográfica permite que você verifique outras contas Matrix e confie automaticamente em suas sessões verificadas.
ru: Ваша криптоидентификация позволяет вам проверять другие учетные записи Matrix и автоматически доверять их проверенным сеансам.
sv: Din kryptoidentitet låter dig verifiera andra Matrix-konton och automatiskt lita på deras verifierade sessioner.
uk: Ваш криптопрофіль надає вам змогу перевіряти затверджувати інші облікові записи Matrix і автоматично встановлювати довіру до їхніх перевірених сеансів.
zh_cn: 您的加密身份允许您去认证其他Matrix账号并自动的信任他们通过认证的会话。

source: You need to set up a crypto identity, since it has never been created.
bg: Трябва да настройте криптографска идентичност, тъй като тя никога не е била създавана.
cs: Musíte nastavit šifrovací identitu, protože nebyla nikdy vytvořena.
de: Sie müssen eine Verschlüsselungsidentität einrichten, weil sie nie erstellt wurde.
es: Debe configurar una identidad criptográfica, ya que nunca se ha creado.
eu: Zifratze-nortasun bat konfiguratu behar duzu, orain arte ez baituzu horrelakorik sortu.
fi: Sinun tulee määrittää salausidentiteetti, sillä sellaista ei ole vielä luotu.
fr: Vous devez mettre en place une identité de chiffrement, puisqu’elle n’a jamais été créée.
pt_br: Você precisa configurar uma identidade criptográfica, já que nunca foi criado uma.
ru: Вам нужно установить криптоидентификацию, поскольку она еще не была создана.
sv: Du behöver konfigurera en kryptoidentitet eftersom den aldrig har skapats.
uk: Вам слід налаштувати ваш криптопрофіль, оскільки ви ніколи його не створювали.
zh_cn: 由于从未创建加密身份，您需要设置一个。

source: Set Up
bg: Настройване
cs: Nastavit
de: Einrichten
es: Configurar
eu: Konfigurazioa
fa: برپایی
fi: Määritä
fr: Initialisation
pt_br: Configurar
ru: Установить
sv: Konfigurera
uk: Налаштувати
zh_cn: 设置

source: Reset Crypto Identity
bg: Зануляване на криптографската самоличност
cs: Resetovat šifrovací identitu
de: Verschlüsselungsidentität zurücksetzen
es: Restablecer identidad criptográfica
eu: Berrezarri zifratze-nortasuna
fa: بازنشانی شناسه رمزینه‌ای
fi: Nollaa salausidentiteetti
fr: Réinitialiser l’identité de chiffrement
pt_br: Redefinir identidade criptográfica
ru: Сбросить криптоидентификацию
sv: Nollställ kryptoidentitet
uk: Скинути криптопрофіль
zh_cn: 重置加密身份

source: You should reset your crypto identity if a device that does not belong to you managed to be verified.
bg: Трябва да занулите криптографската си самоличност, ако е потвърдено устройство, което не ви принадлежи.
cs: Pokud se podařilo ověřit zařízení, které vám nepatří, měli byste resetovat svou šifrovací identitu.
de: Sie sollten Ihre Verschlüsselungsidentität zurücksetzen, falls ein Gerät, welches Ihnen nicht gehört, bestätigt wird.
es: Debe restablecer su identidad criptográfica si un dispositivo que no le pertenece logró ser verificado.
eu: Zure zifratze-nortasuna berrezarri beharko zenuke zurea ez den gailu bat egiaztatu behar bada.
fr: Vous devriez réinitialiser votre identité de chiffrement si un appareil qui ne vous appartient pas a réussi à être vérifié.
pt_br: Você deve redefinir sua identidade cripto se um dispositivo que não pertence a você conseguiu ser verificado.
ru: Вам следует сбросить криптоидентификацию, если устройству, которое вам не принадлежит, удалось пройти проверку.
sv: Du bör nollställa din kryptoidentitet om en enhet som inte tillhör dig kunde verifieras.
uk: Вам слід скинути ваш криптопрофіль, якщо пристрій, який вам не належить, вдалося затвердити.
zh_cn: 如果有不属于您的设备成功认证了，您应该重置加密身份。

source: To proceed, you will also need to reset your account recovery key.
bg: За да продължите, ще трябва да занулите ключа за възстановяване на регистрацията си.
cs: Abyste mohli pokračovat, budete také muset resetovat klíč pro obnovení účtu.
de: Um fortzufahren, werden Sie zusätzlich Ihren Wiederherstellungsschlüssel zurücksetzen müssen.
eu: Jarraitzeko, zure kontuaren berreskuratze-gakoa berrezarri behar duzu.
fa: برای ادامه، بازنشانی کلید بازیابی حساب نیز لازم است.
fi: Jatkaaksesi sinun täytyy nollata myös tilisi palautusavain.
fr: Pour poursuivre, il vous faudra aussi réinitialiser la clé de restauration de votre compte.
pt_br: Para proceder, você deve também redefinir sua chave de recuperação de conta.
ru: Чтобы продолжить, вам также потребуется сбросить ключ восстановления учетной записи.
sv: För att fortsätta behöver du också nollställa din nyckel för kontoåterställning.
uk: Щоб продовжити, вам також треба скинути ваш ключ відновлення облікового запису
zh_cn: 要继续进行，您将需要重置您的账号恢复密钥。

source: Invalidates the verifications of all users and sessions
bg: Това прави потвържденията на всички потребители и сесии невалидно.
cs: Zruší platnost ověření všech uživatelů a sezení
de: Setzt die Bestätigungen von allen Benutzern und Sitzungen ungültig
eu: Erabiltzaile eta saio guztien egiaztapenak baliogabetzen ditu
fi: Mitätöi kaikkien käyttäjien ja istuntojen vahvistukset
fr: Ceci invalidera les vérifications de tous les utilisateurs et sessions
pt_br: Invalida as verificações de todos os usuários e sessões
ru: Аннулирует проверки всех пользователей и сеансов
sv: Ogiltigförklarar verifieringarna för alla användare och sessioner
uk: Робить недійсними підтвердження усіх користувачів і сеансів
zh_cn: 使所有用户和会话的认证失效

source: Required because the crypto identity in the recovery data is incomplete. Invalidates the verifications of all users and sessions.
bg: Изисква се, защото криптографската самоличност в данните за възстановяване е непълна. Това прави потвържденията на всички потребители и сесии невалидно.
cs: Vyžadováno, protože šifrovací identita v datech pro obnovení není úplná. Zruší platnost ověření všech uživatelů a sezení.
de: Erforderlich, weil die Verschlüsselungsidentität in den Wiederherstellungsdaten nicht vollständig ist. Setzt die Bestätigung von allen Benutzern und Sitzungen ungültig.
eu: Beharrezkoa berreskuratze-datuen zifratze-nortasuna osagabea delako. Erabiltzaile eta saio guztien egiaztapenak baliogabetzen ditu.
fr: Nécessaire parce que l’identité de chiffrement dans les données de restauration est incomplète. Ceci invalidera les vérifications de tous les utilisateurs et sessions.
pt_br: Necessário porque a identidade criptográfica nos dados de recuperação está incompleta. Invalida as verificações de todos os usuários e sessões.
ru: Требуется, поскольку криптоидентификация в данных восстановления неполная. Аннулирует проверки всех пользователей и сеансов.
sv: Krävs för att kryptoidentiteten i återställningsdata är ofullständig. Ogiltigförklarar verifieringarna för alla användare och sessioner.
uk: Є обов'язковим, оскільки криптопрофіль у даних відновлення є неповним. Скасовує підтвердження перевірок усіх користувачів і сеансів.
zh_cn: 由于恢复数据中的加密身份不完整需要该操作。使所有用户和会话的认证失效。

source: You might not be able to read your past encrypted messages anymore
bg: Възможно е вече да не може да четете миналите си шифрирани съобщения
cs: Možná již nebudete moci číst své dřívější zašifrované zprávy
de: Sie können möglicherweise Ihre alten verschlüsselten Nachrichten nicht mehr lesen
eu: Agian ezin izango dituzu iraganean zifratu dituzun mezuak berriro irakurri
fi: Et välttämättä voi enää lukea aiemmin salattuja viestejäsi
fr: Vous ne pourrez peut-être plus lire vos anciens messages chiffrés.
pt_br: Você pode não conseguir ler suas mensagens criptografadas anteriores
ru: Возможно, вы больше не сможете читать свои прошлые зашифрованные сообщения
sv: Du kommer kanske inte längre kunna läsa dina gamla krypterade meddelanden
uk: Ви не зможете більше читати ваші раніше зашифровані повідомлення
zh_cn: 您可能再也无法阅读您先前加密的消息了。
