Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Required because the backup is not set up properly. You might not be able to read your past encrypted messages anymore.
bg: Изисква се, защото резервното копие не е настроено правилно. Възможно е вече да не може да четете миналите си шифрирани съобщения.
cs: Vyžadováno, protože záloha není správně nastavena. Možná již nebudete moci číst své dřívější zašifrované zprávy.
de: Erforderlich, weil die Sicherung nicht richtig eingerichtet ist. Sie können möglicherweise Ihre alten verschlüsselten Nachrichten nicht mehr lesen.
eu: Beharrezkoa babeskopia ez delako behar den moduan konfiguratu. Agian ezin izango dituzu iraganean zifratu dituzun mezuak berriro irakurri.
fr: Nécessaire parce que la sauvegarde n’est pas paramétrée correctement. Vous ne pourrez peut-être plus lire vos messages chiffrés.
pt_br: Necessário porque o backup não está configurado corretamente. Você pode não conseguir ler suas mensagens criptografadas anteriores.
ru: Требуется, потому что резервное копирование настроено неправильно. Возможно, вы больше не сможете читать свои прошлые зашифрованные сообщения.
sv: Krävs för att säkerhetskopian inte konfigurerats korrekt. Du kommer kanske inte längre kunna läsa dina gamla krypterade meddelanden.
uk: Є обов'язковим, оскільки резервне копіювання не налаштовано належним чином. Ви не зможете більше читати ваші раніше зашифровані повідомлення.
zh_cn: 由于备份未正确部署需要该操作。您可能再也无法阅读您先前加密的消息了。

source: Make sure to store this recovery key in a safe place. You will need it to recover your account if you lose access to all your sessions.
bg: Уверете се, че съхранявате този ключ за възстановяване на сигурно място. То ще ви е необходимо, за да възстановите регистрацията си, ако загубите достъп до всичките си сесии.
cs: Tento klíč pro obnovení uložte na bezpečném místě. Budete jej potřebovat pro obnovení účtu, pokud ztratíte přístup ke všem svým sezením.
de: Lagern Sie die Wiederherstellungsschlüssel an einem sicheren Ort. Sie werden sie benötigen, um Ihr Konto wiederherzustellen, wenn sie zu allen Sitzungen Zugang verlieren.
es: Asegúrese de guardar esta clave de recuperación en un lugar seguro. La necesitará para recuperar su cuenta si pierde el acceso a todas sus sesiones.
eu: Ziurtatu berreskuratze-gako hau toki seguruan gordetzen duzula. Zure kontua berreskuratzeko beharko duzu zure saio guztiak galtzen badituzu.
fi: Varmista, että talletat tämän palautusavaimen turvalliseen sijaintiin. Tarvitset sitä palauttaaksesi tilisi, jos menetät pääsyn kaikkiin olemassa oleviin istuntoihin.
fr: Assurez-vous de stocker cette clé de restauration dans un endroit sûr. Vous en aurez besoin pour restaurer votre compte si vous perdez l’accès à toutes vos sessions.
pt_br: Certifique-se de armazenar esta chave de recuperação em um lugar seguro. Você precisará dela para recuperar sua conta se perder o acesso a todas as suas sessões.
ru: Обязательно храните этот ключ восстановления в надежном месте. Он понадобится вам для восстановления учетной записи, если вы потеряете доступ ко всем своим сеансам.
sv: Se till att lagra denna återställningsnyckel på ett säkert ställe. Du kommer behöva den för att återfå ditt konto om du förlorar åtkomst till alla dina sessioner.
uk: Зберігайте цей ключ відновлення у безпечному місці. Вам знадобиться цей ключ для відновлення вашого облікового запису, якщо ви втратите доступ до усіх ваших сеансів.
zh_cn: 确保您的恢复密钥储存在一个安全的地方。您会在您失去了对所有会话的访问的时候需要它。

source: Make sure to remember your passphrase or to store it in a safe place. You will need it to recover your account if you lose access to all your sessions.
bg: Не забравяйте паролата си и я съхранявате на сигурно място. Тя ще ви е необходима, за да възстановите регистрацията си, ако загубите достъп до всичките си сесии.
cs: Přístupovou frázi si zapamatujte nebo ji uložte na bezpečném místě. Budete ji potřebovat pro obnovení účtu, pokud ztratíte přístup ke všem svým sezením.
de: Prägen Sie sich die Passphrase gut ein und lagern Sie sie an einem sicheren Ort. Sie werden Sie benötigen, um Ihr Konto wiederherzustellen, wenn Sie zu allen Sitzungen Zugang verlieren.
es: Asegúrese de recordar su contraseña o de guardarla en un lugar seguro. La necesitará para recuperar su cuenta si pierde el acceso a todas sus sesiones.
eu: Ziurtatu pasaesaldia gogoratzen duzula edo toki seguruan gordetzen duzula. Zure kontua berreskuratzeko beharko duzu zure saio guztiak galtzen badituzu.
fi: Varmista, että talletat tämän tunnuslauseen turvalliseen sijaintiin. Tarvitset sitä palauttaaksesi tilisi, jos menetät pääsyn kaikkiin olemassa oleviin istuntoihin.
fr: Assurez-vous de vous souvenir de votre phrase de passe ou de la stocker dans un endroit sûr. Vous en aurez besoin pour restaurer votre compte si vous perdez l’accès à toutes vos sessions.
pt_br: Certifique-se de lembrar sua frase de segurança ou armazená-la em um lugar seguro. Você precisará dela para recuperar sua conta se perder o acesso a todas as suas sessões.
ru: Обязательно запомните свою парольную фразу или храните ее в надежном месте. Она понадобится вам для восстановления учетной записи, если вы потеряете доступ ко всем сеансам.
sv: Se till att komma ihåg din lösenfras eller att lagra den på ett säkert ställe. Du kommer behöva den för att återfå ditt konto om du förlorar åtkomst till alla dina sessioner.
uk: Не забудьте ваш пароль або збережіть його у безпечному місці. Вам знадобиться цей пароль для відновлення вашого облікового запису, якщо ви втратите доступ до усіх ваших сеансів.
zh_cn: 确保您的口令储存在一个安全的地方。您会在您失去了对所有会话的访问的时候需要它。

source: The recovery passphrase or key is invalid
bg: Паролната фраза или ключът са неправилни
cs: Zadaná přístupová fráze nebo klíč pro obnovení jsou neplatné
de: Die Wiederherstellungs-Passphrase oder -Schlüssel ist ungültig
es: La contraseña o clave de recuperación no es válida
eu: Berreskuratze-pasaesaldia edo -gakoa baliogabea da
fa: کلید یا عبارت عبور بازیابی نامعتبر است
fi: Palautuksen tunnuslause tai avain on virheellinen
fr: La phrase de passe ou clé de restauration est invalide
nl: Het accountherstelwachtwoord of de accountherstelsleutel is ongeldig
pt_br: A senha de recuperação ou chave é inválido(a)
ru: Парольная фраза или ключ восстановления недействительны
sv: Lösenfrasen eller nyckeln för återställning är ogiltig
uk: Пароль або ключ відновлення є некоректним
zh_cn: 提供的恢复口令或密钥无效

source: Could not access recovery data
bg: Данните за възстановяване са недостъпни
cs: Nezdařilo se získat přístup k datům pro obnovení
de: Auf Wiederherstellungsdaten konnte nicht zugegriffen werden
es: No se pudo acceder a los datos de recuperación
eu: Ezin dira atzitu berreskuratze-datuak
fa: نتوانست به داده‌های بازیابی دسترسی داشته باشد
fr: Impossible d’accéder aux données de restauration
pt_br: Falha ao acessar os dados de recuperação
ru: Не удалось получить доступ к данным восстановления
sv: Kunde inte komma åt återställningsdata
uk: Не вдалося отримати доступ до даних відновлення
zh_cn: 无法访问恢复数据

source: Could not reset the crypto identity
bg: Криптографската самоличност не може да се занули
cs: Nezdařilo se resetovat šifrovací identitu
de: Verschlüsselungsidentität konnte nicht zurückgesetzt werden
eu: Ezin da zifratze-nortasuna berrezarri
fa: نتوانست هویت رمزنگاری را بازنشاند
fr: Impossible de réinitialiser l’identité de chiffrement
pt_br: Falha ao redefinir a identidade criptográfica
ru: Не удалось сбросить криптоидентификацию
sv: Kunde inte nollställa kryptoidentiteten
uk: Не вдалося скинути криптопрофіль
zh_cn: 无法重置加密身份

source: Could not reset account recovery
bg: Възстановяването на регистрацията не може да се занули
cs: Nezdařilo se resetovat obnovení účtu
de: Konto-Wiederherstellung konnte nicht zurückgesetzt werden
eu: Ezin da kontu-berreskuratzea berrezarri
fa: نتوانست بازیابی حساب را بازنشاند
fr: Impossible de réinitialiser la restauration du compte
pt_br: Falha ao redefinir a recuperação de conta
ru: Не удалось сбросить восстановление учетной записи
sv: Kunde inte nollställa kontoåterställning
uk: Не вдалося скинути відновлення облікового запису
zh_cn: 无法重置账号恢复

source: Could not reset account recovery key
bg: Ключът за възстановяване на регистрацията не може да се занули
cs: Nezdařilo se resetovat obnovovací klíč účtu
de: Konto-Wiederherstellungsschlüssel konnte nicht zurückgesetzt werden
es: No se pudo restablecer la clave de recuperación de la cuenta
eu: Ezin da berrezarri kontua berreskuratzeko gakoa
fa: نتوانست کلید بازیابی حساب را بازنشانی کند
fr: Impossible de réinitialiser la clé de restauration du compte
pt_br: Falha ao redefinir a chave de recuperação
ru: Не удалось сбросить ключ восстановления учетной записи
sv: Kunde inte nollställa nyckel för kontoåterställning
uk: Не вдалося скинути ключ відновлення облікового запису
zh_cn: 无法重置账号恢复密钥

source: Could not enable account recovery
bg: Възстановяването на регистрацията не може да се включи
cs: Obnovení účtu se nezdařilo aktivovat
de: Konto-Wiederherstellung konnte nicht aktiviert werden
es: No se pudo activar la recuperación de la cuenta
eu: Ezin da gaitu kontuaren berreskuratzea
fa: نتوانست بازیابی حساب را به کار بیندازد
fi: Tilin palautusta ei voitu ottaa käyttöön
fr: Impossible d’activer la restauration de compte
nl: Kon accountherstel niet inschakelen
pt_br: Falha ao ativar a recuperação de conta
ru: Не удалось включить восстановление учетной записи
sv: Kunde inte aktivera kontoåterställning
uk: Не вдалося увімкнути відновлення облікового запису
zh_cn: 无法启用账号恢复

source: Restore full access to your account.
bg: Възстановете пълен достъп до регистрацията си.
cs: Obnovte plný přístup ke svému účtu.
de: Vollständigen Zugriff auf Ihr Konto wieder herstellen.
es: Restaurar el acceso completo a tu cuenta.
eu: Berrezarri zure kontuaren atzipen osoa.
fi: Palauta täysi pääsy tilillesi.
fr: Restaurer un accès complet à votre compte.
pt_br: Restaure o acesso completo para sua conta.
ru: Восстановить полный доступ к учетной записи.
sv: Återfå full åtkomst till ditt konto.
uk: Відновити повний доступ до вашого облікового запису.
zh_cn: 恢复对您账号的全面访问。

source: To access the recovery data, we need the recovery passphrase or the recovery key that is usually set up when you create your account.
bg: За да получите достъп до данните за възстановяване, е необходима паролата за възстановяване или ключът за възстановяване, който обикновено се задава при създаването на регистрацията ви.
cs: Pro přístup k datům pro obnovení potřebujeme přístupovou frázi pro obnovení nebo klíč pro obnovení, který se obvykle nastavuje při vytváření účtu.
de: Um auf die Wiederherstellungsdaten zugreifen zu können, ist eine Wiederherstellungs-Passphrase oder -Schlüssel erforderlich, der üblicherweise bei der Kontoeinrichtung erstellt wurde.
es: Para acceder a los datos de recuperación, necesitamos la frase de contraseña de recuperación o la clave de recuperación que generalmente se configura cuando crea su cuenta.
eu: Berreskuratze-datuak atzitzeko, berreskuratze-pasaesaldia edo berreskuratze-gakoa behar da. Kontua sortzean konfiguratzen dira biak.
fi: Käyttääksesi palautusdataasi tarvitset palautukseen tarkoitetun tunnuslauseen tai palautusaimen, joka yleensä määritetään, kun luot tilin.
fr: Pour accéder aux données de restauration, nous avons besoin de la phrase de passe ou de la clé de restauration qui est généralement configurée à la création de compte.
pt_br: Para acessar os dados de recuperação, precisamos da frase de recuperação ou da chave de recuperação que geralmente é configurada quando você cria sua conta.
ru: Чтобы получить доступ к данным восстановления, нам нужна парольная фраза или ключ восстановления, который обычно задается при создании учетной записи.
sv: För att komma åt återställningsdata behöver vi lösenfrasen eller nyckeln för återställning som vanligen konfigureras när du skapar ditt konto.
uk: Щоб отримати доступ до даних відновлення, нам знадобиться пароль або ключ для відновлення, який, зазвичай, налаштовують при створенні облікового запису.
zh_cn: 为了访问恢复数据，我们需要您创建账号时通常会设置的恢复口令或恢复密钥。

source: Recovery Passphrase or Key
bg: Паролна фраза или ключ за възстановяване
cs: Přístupová fráze nebo klíč pro obnovení
de: Wiederherstellungs-Passphrase oder -Schlüssel
es: Frase de contraseña o clave de recuperación
eu: Berreskuratze-pasaesaldia edo -gakoa
fa: کلید یا عبارت عبور بازیابی
fi: Palautuksen tunnuslause tai avain
fr: Phrase de passe ou clé de restauration
nl: Herstelwachtwoord of -sleutel
pt_br: Senha de recuperação ou chave
ru: Восстановление парольной фразы или ключа
sv: Lösenfras eller nyckel för återställning
uk: Ключ або пароль для відновлення
zh_cn: 恢复口令或密钥

source: Recover
bg: Възстановяване
cs: Obnovit
de: Wiederherstellen
es: Recuperar
eu: Berreskuratu
fa: بازیابی
fi: Palauta
fr: Restauration
nl: Herstellen
pt_br: Recuperação
ru: Восстановить
sv: Återställ
uk: Відновити
zh_cn: 恢复

source: Lost your recovery passphrase or key?
bg: Загубили сте паролната фраза или ключа за възстановяване?
cs: Ztratili jste přístupovou frázi nebo klíč pro obnovení?
de: Haben Sie Ihre Wiederherstellungs-Passphrase oder -Schlüssel verloren?
es: ¿Ha perdido su contraseña o clave de recuperación?
eu: Zure berreskuratze-pasaesaldia edo -gakoa galdu duzu?
fa: کلید یا عبارت عبور بازیابیتان را گم کرده‌اید؟
fi: Kadotitko palautuksen tunnuslauseen tai avaimen?
fr: Phrase de passe ou clé de restauration perdue ?
nl: Herstelwachtwoord of -sleutel verloren?
pt_br: Perdeu sua senha de recuperação ou chave?
ru: Потеряли парольную фразу или ключ восстановления?
sv: Förlorat din lösenfras eller nyckel för återställning?
uk: Втратили ваш пароль або ключ відновлення?
zh_cn: 弄丢了您的恢复口令或密钥？

source: Reset Account Recovery
bg: Зануляване на възстановяването на регистрацията
cs: Resetovat obnovení účtu
de: Kontowiederherstellung zurücksetzen
eu: Berrezarri kontuaren berreskuratzea
fa: بازنشانی بازیابی حساب
fr: Réinitialiser la restauration de compte
pt_br: Redefinir recuperação de conta
ru: Сбросить восстановление учетной записи
sv: Nollställ kontoåterställning
uk: Скинути відновлення облікового запису
zh_cn: 重置账号恢复

source: Resetting account recovery can allow you to fix or reset part or all of your recovery setup.
bg: Зануляването на възстановяването на регистрацията може да ви позволи да поправите или върнете част или всички настройки за възстановяване.
cs: Resetování obnovení účtu vám umožní opravit nebo resetovat část nebo celé nastavení obnovení.
de: Das Zurücksetzen der Kontowiederherstellung ermöglicht Ihnen, Teile oder die gesamte Einrichtung zur Wiederherstellung zu reparieren oder zurückzusetzen.
eu: Kontuaren berreskuratzea berrezarrita, zure berreskuratze-konfigurazioaren zati bat edo dena konpondu dezakezu.
fr: La réinitialisation de la restauration de compte peut vous permettre de réparer ou réinitialiser tout ou partie de votre configuration de restauration.
pt_br: Redefinir a recuperação da conta pode permitir que você corrija ou redefina parte ou toda a sua configuração de recuperação.
ru: Сброс восстановления учетной записи позволяет исправить или сбросить часть или всю настройку восстановления.
sv: Att nollställa kontoåterställningen kan låta dig fixa eller nollställa delar av eller hela din återställningskonfiguration.
uk: Скидання відновлення облікового запису надасть вам змогу виправити або скинути частину або усіх ваших налаштувань відновлення.
zh_cn: 重置账号恢复可让您修复或重置您的部分或全部恢复部署。

source: Reset Room Encryption Keys Backup
bg: Зануляване на резервата на ключовете за шифриране на стаите
cs: Resetovat zálohu šifrovacích klíčů místnosti
de: Raum-Chiffrier-Schlüssel zurücksetzen
eu: Berrezarri gelaren zifratze-gakoen babeskopia
fa: بازنشانی پشتیبان کلیدهای رمزنگاری اتاق
fr: Réinitialiser la sauvegarde des clés de chiffrement des salons
pt_br: Redefinir backup das chaves de criptografia da sala
ru: Сбросить рез. копирование ключей шифрования комнаты
sv: Nollställ säkerhetskopia av rumskrypteringsnycklar
uk: Скинути резервні копії ключів шифрування кімнати
zh_cn: 重置聊天室加密密钥备份

source: If you do not provide a new recovery passphrase, a recovery key will be created.
bg: Ако не предоставите нова паролна фраза за възстановяване, ще се създаде ключ за възстановяване.
cs: Pokud nezadáte novou přístupovou frázi pro obnovení, bude vytvořen klíč pro obnovení.
de: Wenn Sie keine neue Wiederherstellungs-Passphrase angeben, wird ein Wiederherstellungs-Schlüssel erstellt.
es: Si no proporciona una nueva contraseña de recuperación, se creará una clave de recuperación.
eu: Berreskuratze-pasaesaldirik ematen ez baduzu, berreskuratze-gako bat sortuko da.
fr: Si vous ne fournissez pas de nouvelle phrase de passe de restauration, une clé de restauration sera créée.
pt_br: Se você não fornecer uma nova frase de recuperação, uma chave de recuperação será criada.
ru: Если вы не введете новую парольную фразу для восстановления, будет создан ключ восстановления.
sv: Om du inte tillhandahåller en ny lösenfras för återställning kommer en återställningsnyckel skapas.
uk: Якщо ви не вкажете новий пароль відновлення, буде створено ключ відновлення.
zh_cn: 如果您不提供一个新的恢复口令，将创建一个恢复密钥。

source: You should not reuse the password of your Matrix account as a passphrase. Otherwise, if someone manages to get your account password, they will also be able to access all your encrypted conversations and to impersonate you.
bg: Не трябва да използвате повторно паролата на Matrix регистрацията си като паролна фраза. В противен случай, ако някой успее да се сдобие с паролата на регистрацията ви, той ще може да получи достъп и до всички ваши шифрирани разговори и да се представи за вас.
cs: Heslo svého účtu Matrix byste neměli znovu používat jako přístupovou frázi. V opačném případě, pokud se někomu podaří získat heslo k vašemu účtu, bude mít také přístup ke všem vašim šifrovaným konverzacím a může se za vás vydávat.
de: Sie sollten das Passwort Ihres Matrix-Kontos nicht als Passphrase wiederverwenden. Ansonsten kann jemand, der Zugriff auf Ihr Kontopasswort erlangen konnte, auch Zugriff auf alle Ihre verschlüsselten Gespräche erhalten, und sich als Sie auszugeben.
es: No debe reutilizar la contraseña de su cuenta Matrix como frase de contraseña. De lo contrario, si alguien logra obtener la contraseña de su cuenta, también podrá acceder a todas sus conversaciones cifradas y hacerse pasar por usted.
eu: Ez zenuke zure Matrix kontuko pasahitza pasaesaldi gisa berrerabili beharko. Norbaitek zure kontuaren pasahitza eskuratuko balu, zure berriketa zifratu guztiak atzitu ahal izango lituzke eta zu ordezkatzeko aukera izango luke.
fr: Vous ne devriez pas réutiliser le mot de passe de votre compte Matrix comme phrase de passe. Sinon, si quelqu’un arrive à obtenir votre mot de passe de compte, ils pourront également accéder à toutes vos conversations chiffrées et se faire passer pour vous.
pt_br: Você não deveria reutilizar a senha da sua conta Matrix como uma frase de recuperação. Caso contrário, se alguém conseguir obter a senha da sua conta, também poderá acessar todas as suas conversas criptografadas e se passar por você.
ru: Не следует использовать пароль учетной записи Matrix в качестве парольной фразы. В противном случае, если кому-то удастся узнать пароль вашей учетной записи, он также сможет получить доступ ко всем вашим зашифрованным разговорам и выдать себя за вас.
sv: Du bör inte återanvända lösenordet för ditt Matrix-konto som lösenfras. Annars kommer eventuella personer som får tag på ditt kontolösenord också kunna komma åt alla dina krypterade konversationer och utge sig för att vara dig.
uk: Вам не слід повторно використовувати пароль до вашого облікового запису Matrix. Якщо ви це зробите, хтось, хто зможе отримати пароль до вашого облікового запису, зможе отримати і доступ до усіх ваших зашифрованих повідомлень і прикидатися вами.
zh_cn: 您不应该重复使用您的Matrix账号密码作为口令。否则，如果有人设法获得您的帐户密码，他们也将能够访问您的所有的加密对话并冒充您。

source: Recovery Passphrase (Optional)
bg: Паролна фраза за възстановяване (по избор)
cs: Přístupová fráze pro obnovení (volitelná)
de: Wiederherstellungs-Passphrase (Optional)
es: Frase de contraseña de recuperación (opcional)
eu: Berreskuratze-pasaesaldia (aukerakoa)
fa: عبارت عبور بازیابی (اختیاری)
fi: Palautuksen tunnuslause (valinnainen)
fr: Phrase de passe de restauration (optionnelle)
nl: Herstelwachtwoord (optioneel)
pt_br: Senha de recuperação (Opcional)
ru: Парольная фраза восстановления (Необязательно)
sv: Lösenfras för återställning (valfritt)
uk: Пароль для відновлення (необов'язковий)
zh_cn: 恢复口令（可选）

source: Set Up Account Recovery
bg: Настройване на възстановяване на регистрацията
cs: Nastavit obnovení účtu
de: Konto-Wiederherstellung einrichten
es: Configurar la recuperación de la cuenta
eu: Konfiguratu kontuaren berreskuratzea
fa: برپایی بازیابی حساب
fi: Määritä tilin palautus
fr: Configurer la restauration de compte
pt_br: Configurar recuperação de conta
ru: Настройка восстановления учетной записи
sv: Konfigurera kontoåterställning
uk: Налаштувати відновлення облікового запису
zh_cn: 设置账号恢复

source: Account recovery allows you to recover your crypto identity and to read your encrypted messages even if you lose access to all your sessions.
bg: Възстановяването на регистрацията ви позволява да възстановите своята криптографска самоличност и да прочетете шифрираните си съобщения, дори ако загубите достъп до всичките си сесии.
cs: Obnovení účtu vám umožňuje obnovit vaši šifrovací identitu a číst zašifrované zprávy, i když ztratíte přístup ke všem svým sezením.
de: Eine Konto-Wiederherstellung erlaubt Ihnen, ihre Verschlüsselungsidentität wiederherzustellen und Ihre verschlüsselten Nachrichten zu lesen, selbst wenn Sie Zugriff auf alle Ihre Sitzungen verlieren.
es: La recuperación de cuenta le permite recuperar su identidad criptográfica y leer sus mensajes cifrados incluso si pierde el acceso a todas sus sesiones.
eu: Kontuaren berreskuratzeari esker, zure zifratze-nortasuna berreskuratu dezakezu eta zure mezu zifratuak irakurri ditzakezu, baita zure saio guztietarako sarbidea galtzen baduzu ere.
fi: Tilin palauttaminen mahdollistaa salausidentiteetin palauttamisen ja salattujen viestien lukemisen niissä tilanteissa, kun menetät pääsyn olemassa oleviin istuntoihin.
fr: La restauration de compte vous permet de restaurer votre identité de chiffrement et de lire vos messages chiffrés même si vous perdez l’accès à toutes vos sessions.
pt_br: Recuperação de conta permite você recuperar sua identidade criptográfica e ler suas mensagens criptografadas, mesmo que você perca o acesso a todas as suas sessões.
ru: Восстановление учетной записи позволит вам восстановить вашу криптоидентификацию и прочитать зашифрованные сообщения, даже если вы потеряете доступ ко всем своим сеансам.
sv: Kontoåterställning låter dig återfå din kryptoidentitet och läsa dina krypterade meddelanden även om du förlorar åtkomst till alla dina sessioner.
uk: За допомогою засобу відновлення облікових записів ви зможете відновити ваш криптопрофіль і прочитати ваші шифровані повідомлення, навіть якщо втратите доступ до усіх ваших сеансів.
zh_cn: 即使无法访问所有您的会话，账号恢复使您能恢复您的加密身份并且读取您之前所有的加密信息。
