Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Are you sure you want to revoke the invite for {user_id}? They will not be able to join the room again until someone reinvites them.
bg: Сигурни ли сте, че искате да премахнете поканата на {user_id}? Той няма да може да влезе отново в стаята, докато някой не го покани отново.
cs: Opravdu chcete zrušit pozvání pro uživatele {user_id}? Do místnosti se nebude moci znovu připojit, dokud jej někdo znovu nepozve.
de: Sind Sie sicher, dass Sie die Einladung für {user_id} zurücknehmen wollen? {user_id} wird dem Raum nicht beitreten, bis jemand erneut eine Einladung anbietet.
es: ¿Está seguro de que quiere revocar la invitación de {user_id}? No podrá volver a unirse a la sala hasta que alguien lo vuelva a invitar.
eu: Ziur zaude {user_id} erabiltzaileari gonbidapena kendu nahi diozula? Ezin izango du gelarekin elkartu norbaitek berriro gonbidatzen duen arte.
fr: Voulez-vous vraiment révoquer l’invitation pour {user_id} ? Rejoindre cette salle sans invitation ne lui sera plus possible.
pt_br: Tem certeza de que deseja revogar o convite para {user_id}? Eles não poderão entrar na sala novamente até que alguém os convide.
ru: Вы уверены, что хотите отозвать приглашение для {user_id}? Они не смогут присоединиться к комнате, пока кто-нибудь не пригласит их заново.
sv: Är du säker att du vill återkalla inbjudan för {user_id}? Användaren kommer inte kunna gå in i rummet igen utan en ny inbjudan.
uk: Ви справді хочете відкликати запрошення {user_id}? Цей користувач більше не зможе долучитися до кімнати, доки хтось його хтось знову не запросить.
zh_cn: 您确定想要撤消对 {user_id} 的邀请吗？他们在收到重新邀请前将无法再次加入该聊天室。

source: Revoke Invite
bg: Премахване на поканата
cs: Zrušit pozvání
de: Einladung zurückziehen
es: Revocar invitación
eu: Utzi bertan behera gonbidapena
fa: برداشتن دعوت
fi: Kumoa kutsu
fr: Révoquer l’invitation
nl: Uitnodiging intrekken
pt_br: Revogar convite
ru: Отозвать приглашение
sv: Återkalla inbjudan
uk: Відкликати запрошення
zh_cn: 撤消邀请

source: Deny Access to {user}?
bg: Отказване на достъпа на {user}?
cs: Odepřít přístup uživateli {user}?
de: {user} den Zugriff verweigern?
es: ¿Denegar el acceso a {user}?
eu: Ukatu sarbidea {user} erabiltzaileari?
fa: رد کردن دسترسی {user}؟
fr: Refuser l’accès à {user} ?
pt_br: Negar acesso a {user}?
ru: Отказать в доступе {user}?
sv: Neka åtkomst för {user}?
uk: Заборонити доступ для {user}?
zh_cn: 拒绝 {user} 的访问吗？

source: Are you sure you want to deny access to {user_id}?
bg: Сигурни ли сте, че искате да откажете достъп на {user_id}?
cs: Opravdu chcete odepřít přístup uživateli {user_id}?
de: Möchten Sie {user_id} wirklich den Zugriff verweigern?
es: ¿Está seguro de que quiere denegar el acceso a {user_id}?
eu: Ziur zaude sarbidea ukatu nahi diozula {user_id} erabiltzaileari?
fr: Voulez-vous vraiment refuser l’accès à {user_id} ?
pt_br: Você tem certeza que quer rejeitar o acesso a {user_id}?
ru: Вы уверены, что хотите отказать в доступе {user_id}?
sv: Är du säker att du vill neka åtkomst för {user_id}?
uk: Ви справді хочете заборонити доступ для {user_id}?
zh_cn: 您确定想要拒绝 {user_id} 的访问吗？

source: Deny Access
bg: Отказване на достъп
cs: Zamítnout přístup
de: Zugriff verweigern
es: Denegar acceso
eu: Ukatu sarbidea
fa: رد کردن دسترسی
fi: Estä pääsy
fr: Refuser l’accès
nl: Toegang weigeren
pt_br: Negar acesso
ru: Отказать в доступе
sv: Neka åtkomst
uk: Заборонити доступ
zh_cn: 拒绝访问

source: Kick {user}?
bg: Изхвърляне на {user}?
cs: Vykopnout {user}?
de: {user} rauswerfen?
es: ¿Expulsar a {user}?
eu: Bota {user}?
fa: اخراج {user}؟
fi: Potkitaanko käyttäjä {user}?
fr: Expulser {user} ?
nl: Geen berichten verstuurd door {user}
pt_br: Expulsar {user}?
ru: Удалить {user}?
sv: Sparka ut {user}?
uk: Викинути {user}?
zh_cn: 踢出 {user}？

source: Are you sure you want to kick {user_id}? They will still be able to join the room again on their own.
bg: Сигурни ли сте, че искате да изхвърлите {user_id}? Той все пак ще може сам да влезе отново в стаята.
cs: Opravdu chcete vykopnout uživatele {user_id}? Stále se bude moci sám znovu připojit k místnosti.
de: Möchten Sie {user_id} wirklich rauswerfen? Es ist Ihnen dann nicht möglich, den Raum allein wieder zu betreten.
es: ¿Está seguro de que quiere expulsar a {user_id}? Aún podrá volver a unirse a la sala por su cuenta.
eu: Ziur zaude {user_id} bota nahi duzula? Gelarekin elkartu ahal izango du hala ere.
fi: Haluatko varmasti potkia käyttäjän {user_id}? Hän voi liittyä huoneeseen uudelleen niin halutessaan.
fr: Voulez-vous vraiment expulser {user_id} ? Entrer dans le salon lui sera toujours possible.
pt_br: Tem certeza de que quer expulsar {user_id}? Eles ainda poderão entrar na sala novamente por conta própria.
ru: Вы уверены, что хотите удалить {user_id}? Они все равно смогут присоединиться к комнате самостоятельно.
sv: Är du säker att du vill sparka ut {user_id}? Användaren kommer fortfarande kunna gå in i rummet på egen hand.
uk: Ви справді хочете викинути {user_id}? Цей користувач зможе згодом долучитися до кімнати власноруч.
zh_cn: 您确定想要踢出 {user_id} 吗？他们仍将可以自行再次加入该聊天室。

source: Are you sure you want to kick {user_id}? They will not be able to join the room again until someone invites them.
bg: Сигурни ли сте, че искате да изхвърлите {user_id}? Той няма да може да влезе отново в стаята, докато някой не го покани.
cs: Opravdu chcete vykopnout uživatele {user_id}? Do místnosti se nebude moci znovu připojit, dokud jej někdo nepozve.
de: Möchten Sie {user_id} wirklich rauswerfen? Ohne Einladung kann der Raum nicht wieder betreten werden.
es: ¿Está seguro de que quiere expulsar a {user_id}? No podrá volver a unirse a la sala hasta que alguien lo invite.
eu: Ziur zaude {user_id} bota nahi duzula? Ezin izango du gelarekin elkartu norbaitek gonbidatu arte.
fi: Haluatko varmasti potkia käyttäjän {user_id}? Hän ei voi liittyä huoneeseen uudelleen, ennen kuin joku kutsuu hänet.
fr: Voulez-vous vraiment expulser {user_id} ? Entrer dans le salon sans invitation ne lui sera pas possible.
pt_br: Tem certeza de que quer expulsar {user_id}? Eles não poderão entrar na sala novamente até que alguém os convide.
ru: Вы уверены, что хотите удалить {user_id}? Они не смогут присоединиться к комнате, пока кто-нибудь не пригласит их.
sv: Är du säker att du vill sparka ut {user_id}? Användaren kommer inte kunna gå in i rummet igen utan en ny inbjudan.
uk: Ви справді хочете викинути {user_id}? Цей користувач більше не зможе долучитися до кімнати, доки хтось його не запросить знову.
zh_cn: 您确定想要踢出 {user_id} 吗？他们在收到邀请前将无法再次加入该聊天室。

source: Kick
bg: Изхвърляне
cs: Vykopnout
de: Rauswerfen
es: Expulsar
eu: Bota
fa: اخراج
fi: Potki
fr: Expulser
nl: Verwijderen
pt_br: Expulsar
ru: Удалить
sv: Sparka ut
uk: Викинути
zh_cn: 踢出

source: Remove Messages Sent by {user}?
bg: Премахване на съобщения, изпратени от {user}?
cs: Smazat zprávy odeslané uživatelem {user}?
de: Von {user} gesendete Nachrichten entfernen?
es: ¿Eliminar mensajes enviados por {user}?
eu: Kendu {user} erabiltzaileak bidalitako mezuak?
fa: برداشتن پیام فرستاده به دست {user}؟
fi: Poistetaanko käyttäjän {user} lähettämät viestit?
fr: Supprimer les messages envoyés par {user} ?
nl: Berichten verstuurd door {user} verwijderen?
pt_br: Remover mensagem enviada por {user}?
ru: Удалить сообщения, отправленные {user}?
sv: Ta bort meddelanden skickade av {user}?
uk: Вилучити повідомлення, які надіслано {user}?
zh_cn: 移除由 {user} 发送的消息吗？

source: This removes all the messages received from the homeserver. Are you sure you want to remove 1 message sent by {user_id}? This cannot be undone.
bg: Това премахва всички съобщения, получени от домашния сървър. Сигурни ли сте, че искате да премахнете 1 съобщение, изпратено от {user_id}? Това не може да се върне.
cs: Toto smaže všechny zprávy přijaté z domovského serveru. Opravdu chcete smazat 1 zprávu odeslanou uživatelem {user_id}? Toto nelze vrátit zpět.
de: Dies entfernt alle von dem Heimserver empfangenen Nachrichten. Sind Sie sicher, dass Sie eine Nachricht von {user_id} entfernen wollen? Das kann nicht rückgängig gemacht werden.
es: Esto elimina todos los mensajes recibidos del servidor doméstico. ¿Está seguro de que quiere eliminar 1 mensaje enviado por {user_id}? Esto no se puede deshacer.
eu: Zerbitzaritik jasotako mezu guztiak kenduko dira. Ziur zaude {user_id} erabiltzaileak bidalitako mezu 1 kendu nahi duzula? Ezin da desegin.
fr: Ceci supprime tous les messages reçus du serveur d’accueil. Voulez-vous vraiment supprimer 1 message envoyé par {user_id} ? Cette action ne pourra pas être annulée.
pt_br: Isso remove todas as mensagens recebidas do homeserver. Tem certeza de que deseja remover 1 mensagem enviada por {user_id}? Isso não pode ser desfeito.
ru: Это удалит все сообщения, полученные с домашнего сервера. Вы уверены, что хотите удалить 1 сообщение, отправленное {user_id}? Это нельзя отменить.
sv: Detta tar bort alla meddelanden mottagna från hemservern. Är du säker på att du vill ta bort 1 meddelande som skickats av {user_id}? Detta kan inte ångras.
uk: Вилучити усі повідомлення, які отримано з домашнього сервера. Ви справді хочете вилучити {n} повідомлення, яке надіслано {user_id}? Наслідки дії не може бути скасовано.
zh_cn: 这将移除所有从该主服务器接收的消息。您确定想要移除由 {user_id} 发送的 {n} 条消息吗？该操作无法撤消。

source: Remove
bg: Премахване
cs: Odebrat
de: Entfernen
es: Quitar
eu: Kendu
fa: برداشتن
fi: Poista
fr: Supprimer
nl: Verwijderen
pt_br: Remover
ru: Удалить
sv: Ta bort
uk: Вилучити
zh_cn: 移除

source: No Messages Sent by {user}
bg: Няма съобщения, изпратени от {user}
cs: Žádné zprávy odeslané uživatelem {user}
de: Keine von {user} gesendeten Nachrichten
es: No hay mensajes enviados por {user}
eu: Ez dago {user} erabiltzaileak bidalitako mezurik
fa: هیچ پیامی از سوی {user}فرستاده نشده
fi: Ei käyttäjän {user} lähettämiä viestejä
fr: Aucun message envoyé par {user}
nl: Geen berichten verstuurd door {user}
pt_br: Nenhuma mensagem enviada por {user}
ru: Нет сообщений, отправленных {user}
sv: Inga meddelanden skickade av {user}
uk: Немає повідомлень, які надіслано {user}
zh_cn: {user} 无发送的消息

source: There are no messages received from the homeserver sent by {user_id}. You can try to load more by going further back in the room history.
bg: Няма получени съобщения от домашния сървър, изпратени от {user_id}. Може да опитате да заредите повече, като се върнете по-назад в историята на стаята.
cs: Nebyly nalezeny žádné zprávy přijaté z domovského serveru odeslané uživatelem {user_id}. Můžete zkusit načíst další procházením starší historie místnosti.
de: Es gibt keine von dem Heimserver empfangenen Nachrichten, die von {user_id} gesendet wurden. Sie können versuchen, mehr zu laden, indem Sie im Raumverlauf weiter zurück gehen.
es: No se han recibido mensajes del servidor doméstico enviados por {user_id}. Puedes intentar cargar más retrocediendo en el histórico de la sala.
eu: Ez dago zerbitzaritik {user_id} erabiltzailearen izenean jasotako mezurik. Gehiago kargatuta saiatu zaitezke, gelaren historian atzerago joanda.
fr: Il n’a aucun message reçu du serveur d’accueil envoyé par {user_id}. Vous pouvez essayer d’en charger davantage en remontant dans l’historique de la conversation.
pt_br: Não há mensagens recebidas do homeserver enviadas por {user_id}. Você pode tentar carregar mais indo mais para trás no histórico da sala.
ru: На домашнем сервере нет сообщений, отправленных {user_id}. Вы можете попробовать загрузить больше, перейдя дальше в историю комнат.
sv: Det finns inga meddelanden mottagna från hemservern som skickats av {user_id}. Du kan försöka läsa in fler genom att gå längre bak i rumshistoriken.
uk: Немає повідомлень, які отримано домашнім сервером і надіслано {user_id}. Ви можете спробувати завантажити більше повідомлень, просуваючись назад у журналі кімнати.
zh_cn: 没有从该主服务器接收的由 {user_id} 发送的消息。您可以尝试在聊天室历史中回溯更早来加载更多历史。

source: Reason (optional)
bg: Причина (по избор)
cs: Důvod (volitelný)
de: Grund (Optional)
es: Razón (opcional)
eu: Arrazoia (aukerakoa)
fa: دلیل (اختیاری)
fi: Syy (valinnainen)
fr: Raison (optionnelle)
nl: Reden (optioneel)
pt_br: Razão (opcional)
ru: Причина (необязательно)
sv: Orsak (valfritt)
uk: Причина (необов'язкова)
zh_cn: 原因（可选）

source: Remove the latest message sent by the user
bg: Премахване на последното съобщение, изпратено от потребителя
cs: Smazat poslední zprávu odeslanou uživatelem
de: Die letzte von diesem Benutzer gesendete Nachricht entfernen
es: Eliminar el último mensaje enviado por el usuario
eu: Kendu erabiltzaileak bidalitako azken mezua
fa: برداشتن آخرین پیام فرستاده از سوی کاربر
fi: Poista käyttäjän viimeksi lähettämä viesti
fr: Supprimer le dernier message envoyé par l’utilisateur
pt_br: Remover a última mensagem enviada pelo usuário
ru: Удалить последнее сообщение, отправленное пользователем
sv: Ta bort det senaste meddelandet som skickats av användaren
uk: Вилучити {n} найсвіжіше повідомлення, які надіслано користувачем
zh_cn: 移除由该用户发送的 {n} 条最新消息

source: Mute {user}?
bg: Заглушаване на {user}?
cs: Ztišit uživatele {user}?
de: {user} stummschalten?
es: ¿Silenciar a {user}?
eu: Mututu {user}?
fi: Vaimennetaanko käyttäjä {user}?
fr: Rendre {user} silencieux ?
nl: {user} dempen?
pt_br: Silenciar {user}?
ru: Приглушить {user}?
sv: Tysta {user}?
uk: Вимкнути користувачів?
zh_cn: 禁言成员吗？

source: Are you sure you want to mute {user_id}? They will not be able to send new messages to this room.
bg: Сигурни ли сте, че искате да заглушите {user_id}? Няма да може да изпраща нови съобщения.
cs: Opravdu chcete ztišit uživatele {user_id}? Nebude moci do této místnosti posílat nové zprávy.
de: Möchten Sie {user_id} wirklich stummschalten? Der Benutzer wird keine neuen Nachrichten senden können.
eu: Ziur zaude {user_id} mututu nahi duzula? Ezin izango du mezu gehiagorik bidali gela honetara.
fr: Voulez-vous vraiment rendre {user_id} silencieux ? Il lui sera alors impossible d’envoyer des messages dans ce salon.
pt_br: Você tem certeza que quer silenciar {user_id}? Esta pessoa não será capaz de mandar novas mensagens para esta sala.
ru: Вы уверены, что хотите приглушить {user_id}? Они не смогут отправлять новые сообщения в эту комнату.
uk: Ви справді хочете вимкнути можливість спілкуватися для цих учасників? Це призведе до того, що користувач не зможе надсилати нові повідомлення до цієї кімнати.
zh_cn: 您确定想要禁言这些成员吗？他们将不能向此聊天室发送新消息。

source: Mute
bg: Заглушаване
cs: Ztišit
de: Stummschalten
es: Silenciar
eu: Mututu
fa: خموش
fi: Vaimenna
fr: Rendre silencieux
nl: Dempen
pt_br: Silenciar
ru: Приглушить
sv: Tysta
uk: Вимкнути
zh_cn: 禁言

source: Promote {user}?
bg: Повишаване на {user}?
cs: Povýšit uživatele {user}?
de: {user} Hochstufen?
es: ¿Ascender a {user}?
eu: Jaso {user} erabiltzailea?
fr: Promouvoir {user} ?
nl: {user} promoveren?
pt_br: Promover {user}?
ru: Повысить {user}?
sv: Befordra {user}?
uk: Розширити повноваження учасників?
zh_cn: 晋升成员吗？

source: If you promote {user_id} to the same level as yours, you will not be able to demote them in the future.
bg: Ако повишите {user_id} до същото ниво като вашето, няма да може да го понижите в бъдеще.
cs: Pokud povýšíte uživatele {user_id} na stejnou úroveň, jako je vaše, nebudete moci úroveň tohoto uživatele v budoucnu snížit.
de: Wenn Sie {user_id} auf die gleiche Stufe wie Sie hochstufen, werden Sie ihn in Zukunft nicht wieder zurückstufen können.
es: Si asciende a {user_id} al mismo nivel que el suyo, no podrá degradarlo en el futuro.
eu: {user_id} zure maila berea jasotzen baduzu, geroago ezin izango duzu bere maila jaitsi.
fr: Vous ne pourrez plus rétrograder {user_id} après une promotion au même niveau que vous.
pt_br: Se você promover {user_id} para o mesmo nível que o seu, você não será capaz de rebaixar esta pessoa no futuro.
ru: Если вы повысите {user_id} до того же уровня, что и ваш, вы не сможете понизить его в будущем.
sv: Om du befordrar {user_id} till samma nivå som din egen så kommer du inte kunna degradera dem i framtiden.
uk: Якщо ви розширите повноваження учасників до ваших повноважень, ви не зможете надалі їх звужувати.
zh_cn: 如果您将这些成员晋升至与您相同的级别，未来您将不能再降级他们。

source: Promote
bg: Повишаване
cs: Povýšit
de: Hochstufen
es: Ascender
eu: Jaso mailaz
fa: ارتقا
fi: Korota
fr: Promouvoir
nl: Promoveren
pt_br: Promover
ru: Повысить
sv: Befordra
uk: Розширити повноваження
zh_cn: 晋升

source: Demote Yourself?
bg: Понижаване на себе си?
cs: Snížit vlastní úroveň?
de: Sich selbst abstufen?
eu: Jaitsi zure maila?
fr: Vous rétrograder ?
pt_br: Rebaixar você mesmo?
ru: Понизить себя?
uk: Обмежити себе?
zh_cn: 降级自己吗？

source: Are you sure you want to lower your power level? You will need to ask another member with a higher power level to undo this.
bg: Сигурни ли сте, че искате да понижите своите права? Ще трябва да поискате от друг с по-високи права да отмени тази промяна.
cs: Jste si jistí, že chcete snížit svou úroveň oprávnění? Budete muset požádat jiného člena s vyšší úrovní oprávnění, aby tuto akci zrušil.
de: Sind Sie sicher, dass Sie Ihre Befugnisstufe abstufen möchten? Sie müssen danach einen anderen Teilnehmer mit höheren Befugnissen bitten dies rückgängig zu machen.
eu: Ziur zaude zure maila jaitsi nahi duzula? Hori egiten baduzu, maila altuagoko beste kide bati eskatu beharko diozu desegin nahi baduzu.
fr: Voulez-vous vraiment réduire votre niveau de pouvoir ? Vous devrez demander à un autre membre avec un niveau de pouvoir plus élevé pour annuler ceci.
pt_br: Tem certeza de que deseja diminuir seu nível de poder? Você precisará pedir a outro membro com um nível de poder maior para desfazer isso.
ru: Вы уверены, что хотите понизить уровень своих полномочий? Вам нужно будет попросить другого участника с более высоким уровнем полномочий, чтобы отменить это.
uk: Ви справді хочете обмежити власні можливості? Для скасування цієї дії вам доведеться скористатися послугами іншого учасника з ширшими правами доступу до керування.
zh_cn: 您确定想要降低自己的权力级别吗？您将需要寻求另一个拥有更高权力级别的成员帮助以撤消此操作。

source: Demote
bg: Понижаване
cs: Snížit úroveň
de: Abstufen
eu: Jaitsi maila
fr: Rétrograder
pt_br: Rebaixar
ru: Понизить
uk: Звузити повноваження
zh_cn: 降级

source: Save Changes?
bg: Запазване на промените?
cs: Uložit změny?
de: Änderungen speichern?
es: ¿Guardar cambios?
eu: Gorde aldaketak?
fa: ذخیرهٔ تغییرات؟
fi: Tallennetaanko muutokset?
fr: Enregistrer les modifications ?
nl: Wijzigingen opslaan?
pt_br: Salvar mudanças?
ru: Сохранить изменения?
sv: Spara ändringar?
uk: Зберегти зміни?
zh_cn: 保存更改？

source: This page contains unsaved changes. Changes which are not saved will be lost.
bg: Тази страница съдържа незапазени промени. Незапазените промени ще се изгубят.
cs: Tato stránka obsahuje neuložené změny. Změny, které se neuloží, budou ztraceny.
de: Diese Seite enthält ungespeicherte Änderungen. Änderungen, die nicht gespeichert werden, gehen verloren.
es: Esta página contiene cambios no guardados. Los cambios que no se guarden se perderán.
eu: Orri honek gorde gabeko aldaketak ditu. Gorde ez diren aldaketak betiko galduko dira.
fa: این صفحه تغییراتی ذخیره نشده دارد. دگرگونی‌های ذخیره نشده از دست خواهند رفت.
fi: Tämä sivu sisältää tallentamattomia muutoksia. Tallentamattomat muutokset katoavat pysyvästi.
fr: Cette page contient des modifications non enregistrées. Les modifications qui ne sont pas enregistrées seront perdues.
pt_br: Esta página contém alterações não salvas. Alterações que não forem salvas serão perdidas.
ru: Эта страница содержит несохраненные изменения. Изменения, которые не были сохранены, будут потеряны.
sv: Denna sida innehåller osparade ändringar. Ändringar som inte sparats kommer gå förlorade.
uk: На цій сторінці містяться незбережені зміни. Зміни, які не було збережено, буде втрачено.
zh_cn: 该页包含未保存的修改。未保存的更改将丢失。

source: Discard
bg: Отхвърляне
cs: Zahodit
de: Verwerfen
es: Descartar
eu: Baztertu
fa: دور انداختن
fi: Hylkää
fr: Abandonner
nl: Verwerpen
pt_br: Descartar
ru: Отклонить
sv: Förkasta
uk: Відкинути
zh_cn: 丢弃

source: Save
bg: Запазване
cs: Uložit
de: Speichern
es: Guardar
eu: Gorde
fa: ذخیره
fi: Tallenna
fr: Enregistrer
nl: Opslaan
pt_br: Salvar
ru: Сохранить
sv: Spara
uk: Зберегти
zh_cn: 保存

source: View
bg: Показване
cs: Zobrazit
de: Ansehen
es: Ver
eu: Ikusi
fa: دیدن
fi: Näytä
fr: Voir
nl: Bekijken
pt_br: Ver
ru: Посмотреть
sv: Visa
uk: Перегляд
zh_cn: 查看

source: Look Up
bg: Търсене
cs: Vyhledat
de: Nachschlagen
es: Buscar
eu: Bilatu
fa: گشتن
fr: Rechercher
nl: Opzoeken
pt_br: Procurar
ru: Искать
sv: Slå upp
uk: Шукати
zh_cn: 查找

source: The room details cannot be previewed. It can be because the room is not known by the homeserver or because its details are private. You can still try to join it.
bg: Подробностите за стаята не може да се прегледат. Това може да се дължи на факта, че стаята не е известна на домашния сървър или че данните за нея са частни. Все пак може да опитате да влезете в нея.
cs: Podrobnosti o místnosti nelze zobrazit. Může to být proto, že domovský server místnost nezná nebo protože její podrobnosti jsou soukromé. Stále se můžete zkusit připojit.
de: Es konnte keine Vorschau der Raumdetails angezeigt werden. Es könnte daran liegen, dass der Raum dem Homeserver nicht bekannt ist oder weil die Details geheim sind. Sie können immer noch versuchen beizutreten.
es: No se pueden obtener vistas previas de los detalles de la sala. Puede deberse a que el servidor doméstico no conoce la sala o a que sus detalles son privados. Aún puede intentar unirse.
eu: Gelaren xehetasunak ezin dira aurretik ikusi. Izan daiteke zerbitzariak ez duelako gela ezagutzen edo bere xehetasunak pribatuak direlako. Hala ere, harekin bat egiten saiatu zaitezke.
fr: Les informations du salon ne peuvent être affichées. Cela peut venir d’un salon inconnu du serveur d’accueil, ou ses informations peuvent être privées. Vous pouvez quand même essayer de le rejoindre.
pt_br: Os detalhes da sala não podem ser visualizados. Isso pode ocorrer porque a sala não é conhecida pelo homeserver ou porque seus detalhes são privados. Você ainda pode tentar entrar nela.
ru: Информация о комнате не может быть просмотрена. Это может быть связано с тем, что комната не известна домашнему серверу или ее данные являются приватными. Вы все равно можете попробовать присоединиться к ней.
sv: Rumsdetaljerna kan inte förhandsgranskas. Det kan vara för att rummet inte är känt av hemservern eller för att dess detaljer är privata. Du kan fortfarande försöka gå in i det.
uk: Попередній перегляд подробиць щодо кімнати неможливий. Причиною може бути те, що кімната не є відомою домашньому серверу, або те, що подробиці є конфіденційними. Попри це, ви можете до неї долучитися.
zh_cn: 该聊天室详情无法预览。可能是因为该聊天室不被主服务器所知或其详情为隐私。您仍然可以尝试加入它。

source: 1 member
bg: 1 член
cs: 1 člen
de: 1 Teilnehmer
es: 1 miembro
eu: Kide 1
fa: ۱ عضو
fi: 1 jäsen
fr: 1 membre
nl: 1 lid
pt_br: 1 membro
ru: 1 участник
sv: 1 medlem
uk: {n} учасник
zh_cn: {n} 个成员

source: Request an Invite
bg: Поискайте покана
cs: Požádat o pozvání
de: Eine Einladung ablehnen
eu: Eskatu gonbidapena
fr: Demander une invitation
pt_br: Solicitar um convite
ru: Запросить приглашение
uk: Надіслати запит щодо запрошення
zh_cn: 请求邀请

source: Join
bg: Присъединяване
cs: Vstoupit
de: Beitreten
es: Unirse
eu: Elkartu
fa: پیوستن
fi: Liity
fr: Rejoindre
nl: Betreden
pt_br: Entrar
ru: Присоединиться
sv: Gå in
uk: Увійти
zh_cn: 加入

source: Join a Room
bg: Присъединяване към стая
cs: Vstoupit do místnosti
de: Einem Raum beitreten
es: Unirse a una sala
eu: Elkartu gelarekin
fa: پیوستن به اتاق
fi: Liity huoneeseen
fr: Rejoindre un salon
nl: Betreed een kamer
pt_br: Entrar na sala
ru: Присоединиться к комнате
sv: Gå in i ett rum
uk: Увійти до кімнати
zh_cn: 加入聊天室

source: Back
bg: Назад
cs: Zpět
de: Zurück
es: Atrás
eu: Atzera
fa: بازگشت
fi: Takaisin
fr: Retour
nl: Terug
pt_br: Voltar
ru: Назад
sv: Bakåt
uk: Назад
zh_cn: 返回
