Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Location is invalid and cannot be displayed
bg: Местоположението е невалидно и не може да се покаже
cs: Poloha je neplatná a nelze ji zobrazit
de: Standort ist ungültig und kann nicht angezeigt werden
es: La ubicación no es válida y no se puede mostrar
eu: Kokalekua baliogabea da eta ezin da bistaratu
fa: مکان نامعتبر بوده و قابل نمایش نیست
fi: Sijainti on virheellinen eikä sitä voida näyttää
fr: La position est invalide et ne peut pas être affiché.
nl: Locatie is ongeldig en kan niet weergegeven worden
pt_br: Localização é inválida e não pode ser mostrada
ru: Местоположение неверно и не может быть отображено
sv: Platsen är ogiltig och kan inte visas
uk: Місце є некоректним, його не може бути показано
zh_cn: 位置无效且无法显示

source: User Location
bg: Местоположение на потребителя
cs: Poloha uživatele
de: Benutzerstandort
es: Ubicación del usuario
eu: Erabiltzaile-kokalekua
fa: مکان کاربر
fi: Käyttäjän sijainti
fr: Position de l’utilisateur
nl: Gebruikerslocatie
pt_br: Local do usuário
ru: Местоположение пользователя
sv: Användarplats
uk: Місце перебування користувача
zh_cn: 用户位置

source: Sending…
bg: Изпращане…
cs: Odesílání…
de: Senden …
es: Enviando…
eu: Bidaltzen…
fa: فرستادن…
fi: Lähetetään…
fr: Envoi…
nl: Versturen…
pt_br: Enviando…
ru: Отправка…
sv: Skickar…
uk: Надсилання…
zh_cn: 正在发送…

source: Temporary Error Sending Message
bg: Временна грешка при изпращане на съобщение
cs: Dočasná chyba při odesílání zprávy
de: Zwischenzeitlicher Fehler beim Senden der Nachricht
eu: Behin-behineko errorea mezua bidaltzean
fa: خطای موقّتی در فرستادن پیام
fr: Erreur temporaire à l’envoi du message
pt_br: Erro temporário ao enviar mensagem
ru: Временная ошибка при отправке сообщения
sv: Tillfälligt fel vid sändning av meddelande
uk: Тимчасова помилка при надсиланні повідомлення
zh_cn: 发送消息临时出错

source: Message Cannot Be Sent
bg: Съобщението не може да се изпрати
cs: Zprávu nelze odeslat
de: Nachricht kann nicht gesendet werden
eu: Mezua ezin izan da bidali
fa: پیام نمی‌تواند فرستاده شود
fi: Viestiä ei voi lähettää
fr: Le message ne peut être envoyé
pt_br: Mensagem não pode ser enviada
ru: Сообщение не может быть отправлено
sv: Meddelande kan inte skickas
uk: Не вдалося надіслати повідомлення
zh_cn: 无法发送消息

source: Sent
bg: Изпратено
cs: Odesláno
de: Gesendet
es: Enviado
eu: Bidalitakoak
fa: فرستاده
fi: Lähetetty
fr: Envoyé
nl: Verstuurd
pt_br: Enviado
ru: Отправлено
sv: Skickat
uk: Надіслано
zh_cn: 已发送

source: Edited
bg: Редактирано
cs: Upraveno
de: Bearbeitet
es: Editado
eu: Editatua
fa: ویراسته
fi: Muokattu
fr: Modifié
nl: Bewerkt
pt_br: Editado
ru: Изменено
sv: Redigerat
uk: Змінено
zh_cn: 已编辑

source: Sent at {time}
bg: Изпратено в {time}
cs: Odesláno v {time}
de: Gesendet um {time}
es: Enviado a las {time}
eu: Bidaltze-ordua: {time}
fa: فرستاده در {time}
fi: Lähetetty {time}
fr: Envoyé à {time}
nl: Verstuurd om {time}
pt_br: Enviado às {time}
ru: Отправлено в {time}
sv: Skickat {time}
uk: Надіслано {time}
zh_cn: 在 {time} 发送

source: 1 member reacted with {reaction_key}
bg: 1 член реагира с {reaction_key}
cs: 1 člen reagoval {reaction_key}
de: Ein Teilnehmer hat mit {reaction_key} reagiert
es: 1 miembro reaccionó con {reaction_key}
eu: Kide 1ek erreakzionatu du: {reaction_key}
fa: عضوی با {reaction_key} واکنش نشان داد
fr: Un membre a réagi avec {reaction_key}
nl: 1 lid reageerde met {reaction_key}
pt_br: 1 membro reagiu com {reaction_key}
ru: 1 участник отреагировал с помощью {reaction_key}
sv: 1 medlem reagerade med {reaction_key}
uk: {n} учасник відреагував за допомогою {reaction_key}
zh_cn: {n} 个成员用 {reaction_key} 作出了回应

source: {user} reacted with {reaction_key}
bg: {user} реагира с {reaction_key}
cs: Uživatel {user} reagoval s {reaction_key}
de: {user} hat mit {reaction_key} reagiert
es: {user} ha reaccionado con {reaction_key}
eu: {user} erabiltzaileak erreakzionatu du: {reaction_key}
fa: {user} با {reaction_key} واکنش داد
fi: {user} reagoi reaktiolla {reaction_key}
fr: {user} a réagi avec {reaction_key}
nl: {user} reageerde met {reaction_key}
pt_br: {user} reagiu com {reaction_key}
ru: {user} отреагировал(-а) с помощью {reaction_key}
sv: {user} reagerade med {reaction_key}
uk: {user} надіслано реакцію {reaction_key}
zh_cn: {user} 用 {reaction_key} 作出了回应

source: Reactions
bg: Реакции
cs: Reakce
de: Reaktionen
es: Reacciones
eu: Erreakzioak
fa: واکنش‌ها
fi: Reaktiot
fr: Réactions
nl: Reacties
pt_br: Reações
ru: Реакции
sv: Reaktioner
uk: Реакції
zh_cn: 回应

source: In Reply To
bg: В отговор на
cs: V odpovědi
de: Als Antwort an
es: En respuesta a
eu: Honi erantzunez:
fa: در پاسخ به
fr: En réponse à
nl: Antwoord op
pt_br: Em resposta a
ru: В ответ на
sv: Som svar till
uk: У відповідь на
zh_cn: 在回复中

source: Mention
bg: _Споменаване
cs: Zmínit
eu: Aipamena
fr: Mentionner
pt_br: Menção
ru: Упомянуть
uk: Згадка
zh_cn: 提到

source: Details
bg: Подробности
cs: Podrobnosti
eu: Xehetasunak
fa: جزییات
fi: Tiedot
fr: Informations
pt_br: Detalhes
ru: Подробности
sv: Detaljer
uk: Подробиці
zh_cn: 详情

source: Image
bg: Изображение
cs: Obrázek
de: Bild
es: Imagen
eu: Irudia
fa: تصویر
fi: Kuva
nl: Afbeelding
pt_br: Imagem
ru: Изображение
sv: Bild
uk: Зображення
zh_cn: 图像

source: Sticker
bg: Стикер
cs: Nálepka
eu: Eranskailua
fa: عکس برگردان
fi: Tarra
fr: Autocollant
pt_br: Adesivo
ru: Стикер
sv: Klistermärke
uk: Наліпка
zh_cn: 贴纸

source: Video
bg: Видео
es: Vídeo
eu: Bideoa
fa: ویدیو
fr: Vidéo
pt_br: Vídeo
ru: Видео
uk: Відео
zh_cn: 视频

source: Image: {filename}
bg: Изображение: „{filename}“
cs: Obrázek: {filename}
de: Bild: {filename}
es: Imagen: {filename}
eu: Irudia: {filename}
fa: تصویر: {filename}
fi: Kuva: {filename}
nl: Afbeelding: {filename}
pt_br: Imagem: {filename}
ru: Изображение: {filename}
sv: Bild: {filename}
uk: Зображення: {filename}
zh_cn: 图像：{filename}

source: Sticker: {filename}
bg: Стикер: „{filename}“
cs: Nálepka: {filename}
eu: Eranskailua: {filename}
fa: عکس برگردان: {filename}
fi: Tarra: {filename}
fr: Autocollant : {filename}
pt_br: Adesivo: {filename}
ru: Стикер: {filename}
sv: Klistermärke: {filename}
uk: Наліпка: {filename}
zh_cn: 贴纸：{filename}

source: Video: {filename}
bg: Видео: „{filename}“
es: Vídeo: {filename}
eu: Bideoa: {filename}
fa: ویدیو: {filename}
pt_br: Vídeo: {filename}
ru: Видео: {filename}
uk: Відео: {filename}
zh_cn: 视频：{filename}

source: Could not retrieve media
bg: Медийното съдържание не може да се получи
cs: Nezdařilo se získat média
de: Medium konnte nicht empfangen werden
es: No se pudieron recuperar los medios
eu: Ezin dira multimedia-elementuak eskuratu
fa: نتوانست رسانه را بازیابی کند
fi: Mediaa ei voitu noutaa
fr: Impossible de récupérer le média
nl: Kon media niet ophalen
pt_br: Falha ao recuperar a mídia
ru: Не удалось получить медиафайл
sv: Kunde inte erhålla media
uk: Не вдалося отримати мультимедійні дані
zh_cn: 无法找回媒体文件

source: An unexpected error occurred
bg: Възникна неочаквана грешка
cs: Došlo k neočekávané chybě
de: Ein unerwarteter Fehler ist aufgetreten
eu: Ustekabeko errorea gertatu da
fa: خطایی غیرمنتظره رخ داد
fi: Tapahtui odottamaton virhe
fr: Une erreur inattendue s’est produite.
pt_br: Ocorreu um erro desconhecido
ru: Произошла непредвиденная ошибка
sv: Ett oväntat fel inträffade
uk: Сталася неочікувана помилка.
zh_cn: 发生了意外错误

source: Click to show preview
bg: Кликни, за да покажеш прегледа
cs: Kliknutím zobrazíte náhled
de: Klicken, um Vorschau anzuzeigen
eu: Egin klik aurrebista erakusteko
fa: بزنید تا پیش‌نمایش نشان داده شود
fr: Cliquer pour afficher l’aperçu
pt_br: Clique para pré-visualizar
ru: Нажмите, чтобы показать предпросмотр
sv: Klicka för att visa förhandsvisning
uk: Клацніть, щоб попередньо переглянути
zh_cn: 点击以显示预览

source: Hide media preview
bg: Скриване на прегледа на медийното съдържание
cs: Skrýt náhled médií
de: Medienvorschau verbergen
eu: Ezkutatu multimedia-aurrebista
fa: پنهان کردن پیش‌نمایش رسانه
fr: Cacher l’aperçu du média
pt_br: Ocultar pré-visualização de mídia
ru: Скрыть предпросмотр медиафайла
sv: Dölj mediaförhandsvisning
uk: Приховати перегляд мультимедіа
zh_cn: 隐藏媒体预览

source: _Send
bg: _Изпращане
cs: _Odeslat
de: _Senden
es: _Enviar
eu: _Bidali
fa: _ارسال
fi: _Lähetä
fr: En_voyer
nl: Ver_zenden
pt_br: _Enviar
ru: _Отправить
sv: _Skicka
uk: _Надіслати
zh_cn: 发送(_S)

source: Public Room Mention Auto-completion
bg: Автоматично попълване за споменавания на публични стаи
cs: Automatické dokončování zmínky o veřejné místnosti
de: Autovervollständigung beim Erwähnen öffentlicher Räume
es: Autocompletado de menciones de salas públicas
eu: Gela publikoaren aipamenaren osatze automatikoa
fa: تکمیل خودکار نام‌بری اتاق عمومی
fr: Complétion des mentions de salons publics
pt_br: Preenchimento automático de menção da sala pública
ru: Автозаполнение упоминания открытой комнаты
sv: Automatisk komplettering för omnämnande i offentligt rum
uk: Автодоповнення згадки відкритої кімнати
zh_cn: 公开聊天室提到自动补全

source: Room Member Mention Auto-completion
bg: Автоматично попълване за споменавания на членове на стая
cs: Automatické dokončování zmínky o členovi místnosti
de: Autovervollständigung beim Erwähnen von Raumteilnehmer
es: Autocompletado de menciones de miembros de la sala
eu: Gelako kidearen aipamenaren osatze automatikoa
fa: تکمیل خودکار نام‌بری عضو اتاق
fr: Complétion des mentions de membres de salons
pt_br: Preenchimento automático de menção do membro da sala
ru: Автозаполнение упоминания участника комнаты
sv: Automatisk komplettering för omnämnande av rumsmedlem
uk: Автодоповнення згадки учасника кімнати
zh_cn: 聊天室成员提到自动补全

source: The conversation continues in a new room
bg: Разговорът продължава в нова стая
cs: Konverzace pokračuje v nové místnosti
eu: Berriketak gela berri batean jarraitzen du
fa: این گفت‌وگو در یک اتاق جدید ادامه دارد.
fr: La conversation continue dans un nouveau salon
pt_br: A conversa continua em uma nova sala
ru: Разговор продолжается в новой комнате
sv: Konversationen fortsätter i ett nytt rum
uk: Спілкування продовжується у новій кімнаті
zh_cn: 该会话在新聊天室继续

source: The conversation has ended
bg: Разговорът е приключил
cs: Konverzace byla ukončena
eu: Berriketa amaitu da
fa: این گفت‌وگو پایان یافت.
fr: La conversation est terminée
pt_br: A conversa acabou
ru: Разговор завершен
sv: Konversationen har tagit slut
uk: Спілкування завершено
zh_cn: 该会话已结束

source: Reply to {user}
bg: Отговаряне на {user}
cs: Odpovědět uživateli {user}
de: {user} antworten
es: Responder a {user}
eu: Erantzun {user} erabiltzaileari
fa: پاسخ به {user}
fi: Vastaus käyttäjälle {user}
fr: Réponse à {user}
nl: Beantwoord {user}
pt_br: Responder a {user}
ru: Ответ для {user}
sv: Svara till {user}
uk: Відповідь {user}
zh_cn: 对 {user} 的回复

# room-history
source: Edit
bg: Редактиране
cs: Úprava
de: Bearbeiten
es: Editar
eu: Editatu
fa: ویرایش
fi: Muokkaa
fr: Modification
nl: Bewerken
pt_br: Edição
ru: Редактирование
sv: Redigering
uk: Редагування
zh_cn: 编辑

source: Could not send reply
bg: Отговорът не може да се изпрати
cs: Nezdařilo se odeslat odpověď
de: Antwort konnte nicht gesendet werden
eu: Ezin da erantzuna bidali
fa: نتوانست پاسخ را بفرستد
fi: Vastausta ei voitu lähettää
fr: Impossible d’envoyer la réponse
pt_br: Falha ao enviar resposta
ru: Не удалось отправить ответ
sv: Kunde inte skicka svar
uk: Не вдалося надіслати відповідь
zh_cn: 无法发送回复

source: Could not send edit
bg: Редакцията не може да си изпрати
cs: Nezdařilo se odeslat úpravu
de: Bearbeitung konnte nicht gesendet werden
eu: Ezin da edizioa bidali
fa: نتوانست ویرایش را بفرستد
fi: Muokkausta ei voitu lähettää
fr: Impossible d’envoyer la modification
pt_br: Falha ao enviar edição
ru: Не удалось отправить правку
sv: Kunde inte skicka redigering
uk: Не вдалося надіслати зміни
zh_cn: 无法发送编辑

source: Could not send message
bg: Съобщението не може да се изпрати
cs: Zprávu se nezdařilo odeslat
de: Nachricht konnte nicht gesendet werden
eu: Ezin da mezua bidali
fa: نتوانست پیام را بفرستد
fi: Viestiä ei voitu lähettää
fr: Impossible d’envoyer le message
pt_br: Falha ao enviar mensagem
ru: Не удалось отправить сообщение
sv: Kunde inte skicka meddelande
uk: Не вдалося відіслати повідомлення
zh_cn: 无法发送消息

source: Your Location
bg: Вашето местоположение
cs: Vaše poloha
de: Ihr Standort
es: Su ubicación
eu: Zure kokalekua
fa: مکانتان
fi: Sijaintisi
fr: Votre position
nl: Uw locatie
pt_br: Seu local
ru: Ваше местоположение
sv: Din plats
uk: Ваше місце перебування
zh_cn: 您的位置

source: User Location {geo_uri} at {iso8601_datetime}
bg: Местоположение на потребителя {geo_uri} на {iso8601_datetime}
cs: Poloha uživatele {geo_uri} v {iso8601_datetime}
de: Benutzerposition {geo_uri} am {iso8601_datetime}
es: Ubicación de usuario {geo_uri} a las {iso8601_datetime}
eu: Erabiltzailearen kokalekua: {geo_uri} / {iso8601_datetime}
fa: مکان کاربر {geo_uri} در {iso8601_datetime}
fi: Käyttäjän sijainti {geo_uri} {iso8601_datetime}
fr: Position de l’utilisateur {geo_uri} à {iso8601_datetime}
nl: Locatie van persoon {geo_uri} op {iso8601_datetime}
pt_br: Local do usuário {geo_uri} em {iso8601_datetime}
ru: Местоположение пользователя {geo_uri} в {iso8601_datetime}
sv: Användarplats {geo_uri}, tid {iso8601_datetime}
uk: Розташування користувача {geo_uri} {iso8601_datetime}
zh_cn: 用户定位 {geo_uri} 于 {iso8601_datetime}

source: Could not send location
bg: Местоположението не може да се изпрати
cs: Nezdařilo se odeslat polohu
de: Ort konnte nicht gesendet werden
eu: Ezin da kokalekua bidali
fa: نتوانست مکان را بفرستد
fi: Sijaintia ei voitu lähettää
fr: Impossible d’envoyer la position
pt_br: Falha ao enviar local
ru: Не удалось отправить местоположение
sv: Kunde inte skicka plats
uk: Не вдалося надіслати місце
zh_cn: 无法发送位置

source: The location request has been cancelled
bg: Заявката за местоположението е отменена
cs: Požadavek na polohu byl zrušen
de: Die Standortanfrage wurde abgebrochen
es: La solicitud de ubicación ha sido cancelada
eu: Kokaleku-eskaera bertan behera utzi da
fa: درخواست مکان لغو شد
fi: Sijaintipyyntö on peruttu
fr: La demande de localisation a été annulée
nl: Het locatieverzoek is geannuleerd
pt_br: A solicitação de local foi cancelada
ru: Запрос местоположения был отменен
sv: Platsförfrågan har avbrutits
uk: Запит щодо визначення розташування було скасовано
zh_cn: 定位请求已取消

source: The location services are disabled
bg: Услугите за местоположение са изключени
cs: Služby určování polohy jsou zakázány
de: Die Ortungsdienste sind deaktiviert
es: Los servicios de ubicación están desactivados
eu: Kokaleku-zerbitzuak desgaituta daude
fa: خدمات مکانی از کار افتاده‌اند
fi: Sijaintipalvelut on poistettu käytöstä
fr: Les services de localisation sont désactivés
nl: De locatiediensten zijn uitgeschakeld
pt_br: O serviço de localização está desabilitado
ru: Службы определения местоположения отключены
sv: Platstjänsterna har inaktiverats
uk: Служби визначення розташування вимкнено
zh_cn: 定位请求已取消

source: Could not retrieve current location
bg: Текущото местоположение не може да се получи
cs: Nezdařilo se načíst aktuální polohu
de: Aktueller Ort konnte nicht abgefragt werden
es: No se pudo recuperar la ubicación actual
eu: Ezin izan da uneko kokalekua atzitu
fa: نتوانست مکان کنونی را بگیرد
fi: Nykyistä sijaintia ei voitu paikantaa
fr: Impossible de récupérer la position actuelle.
nl: Kon huidige locatie niet ophalen
pt_br: Falha ao recuperar a localização atual
ru: Не удалось получить текущее местоположение
sv: Kunde inte erhålla aktuell plats
uk: Не вдалося отримати дані щодо поточного розташування
zh_cn: 无法检索当前位置

source: Could not send file
bg: Файлът не може да се изпрати
cs: Nezdařilo se odeslat soubor
de: Datei konnte nicht gesendet werden
eu: Ezin da fitxategia bidali
fa: نتوانست پرونده را بفرستد
fi: Tiedostoa ei voitu lähettää
fr: Impossible d’envoyer le fichier
pt_br: Falha ao enviar arquivo
ru: Не удалось отправить файл
sv: Kunde inte skicka fil
uk: Не вдалося надіслати файл
zh_cn: 无法发送文件

source: Select File
bg: Избиране на файл
cs: Vybrat soubor
de: Datei auswählen
es: Seleccionar archivo
eu: Hautatu fitxategia
fa: گزینش پرونده
fi: Valitse tiedosto
fr: Sélectionner un fichier
nl: Kies een bestand
pt_br: Selecionar um arquivo
ru: Выбрать файл
sv: Välj fil
uk: Виберіть файл
zh_cn: 选择文件

source: Select
bg: Избиране
cs: Vybrat
de: Auswählen
es: Seleccionar
eu: Hautatu
fa: گزینش
fi: Valitse
fr: Sélectionner
nl: Selecteren
pt_br: Selecionar
ru: Выбрать
sv: Välj
uk: Вибрати
zh_cn: 选择

source: Could not open file
bg: Файлът не може да се отвори
cs: Nezdařilo se otevřít soubor
de: Datei konnte nicht geöffnet werden
es: No se pudo abrir el archivo
eu: Ezin da fitxategia ireki
fa: نتوانست پرونده را بگشاید
fi: Tiedostoa ei voitu avata
fr: Impossible d’ouvrir le fichier
nl: Kon bestand niet openen
pt_br: Falha ao abrir o arquivo
ru: Не удалось открыть файл
sv: Kunde inte öppna fil
uk: Не вдалося відкрити файл
zh_cn: 无法打开文件

source: Error reading file
bg: Грешка при четенето на файла
cs: Chyba při čtení souboru
de: Fehler beim Lesen der Datei
es: Error al leer el archivo
eu: Errorea fitxategia irakurtzean
fa: خطای خواندن پرونده
fi: Virhe tiedostoa luettaessa
fr: Erreur lors de la lecture du fichier
nl: Fout bij lezen van bestand
pt_br: Erro ao ler o arquivo
ru: Ошибка чтения файла
sv: Fel vid läsning av fil
uk: Помилка при зчитуванні файла
zh_cn: 读取文件时出错

source: Error getting image from clipboard
bg: Грешка при получаване на изображението от буфера за обмен
cs: Chyba při získávání obrázku ze schránky
de: Fehler beim Auslesen des Bilds aus der Zwischenablage
es: Error al obtener la imagen del portapapeles
eu: Errorea irudia arbeletik eskuratzean
fa: خطای گرفتن تصویر از تخته‌گیره
fi: Virhe saataessa kuvaa leikepöydältä
fr: Erreur lors de l’obtention de l’image issue du presse-papiers
nl: Fout bij ophalen van afbeelding van klembord
pt_br: Erro ao pegar imagem da área de transferência
ru: Ошибка получения изображения из буфера обмена
sv: Fel då bilden skulle erhållas från urklipp
uk: Помилка під час отримання зображення з буфера обміну
zh_cn: 从剪贴板获取图像时出错

source: Error getting file from clipboard
bg: Грешка при получаване на файла от буфера за обмен
cs: Chyba při získávání souboru ze schránky
de: Fehler beim Auslesen der Datei aus der Zwischenablage
es: Error al obtener el archivo desde el portapapeles
eu: Errorea fitxategia arbeletik eskuratzean
fa: خطای گرفتن پرونده از تخته‌گیره
fi: Virhe saataessa tiedostoa leikepöydältä
fr: Erreur lors de l’obtention du fichier issu du presse-papiers
nl: Fout bij ophalen van bestand van klembord
pt_br: Erro ao pegar arquivo da área de transferência
ru: Ошибка получения файла из буфера обмена
sv: Fel då filen skulle erhållas från urklipp
uk: Помилка під час отримання файла з буфера обміну
zh_cn: 从剪贴板获取文件时出错

source: _Location
bg: _Местоположение
cs: _Umístění
de: _Ort
es: _Ubicación
eu: _Kokalekua
fa: _مکان
fi: _Sijainti
fr: _Position
nl: _Locatie
pt_br: _Local
ru: _Местонахождение
sv: _Plats
uk: _Місце
zh_cn: 位置(_L)

source: Send a File
bg: Изпращане на файл
cs: Poslat soubor
de: Eine Datei senden
es: Enviar un archivo
eu: Bidali fitxategi bat
fa: فرستادن پرونده
fi: Lähetä tiedosto
fr: Envoyer un fichier
nl: Verstuur een bestand
pt_br: Enviar arquivo
ru: Отправить файл
sv: Skicka en fil
uk: Надіслати файл
zh_cn: 发送文件

source: Insert an Emoji
bg: Вмъкване на емотикона
cs: Vložit Emodži
de: Emoji einfügen
es: Insertar un emoji
eu: Txertatu emoji bat
fa: درج شکلک
fi: Lisää emoji
fr: Insérer un emoji
nl: Emoji invoegen
pt_br: Inserir um emoji
ru: Вставить эмодзи
sv: Infoga en emoji
uk: Вставити емоційку
zh_cn: 插入表情

source: Message Composer
bg: Композитор на съобщения
cs: Tvůrce zpráv
de: Nachrichtenfeld
es: Redactor de mensajes
eu: Mezu-konposatzailea
fa: نویسندهٔ پیام
fi: Viestin lähetysikkuna
fr: Zone de composition de message
nl: Berichtinvoer
pt_br: Compositor de mensagens
ru: Конструктор сообщения
sv: Meddelanderedigerare
uk: Редактор повідомлень
zh_cn: 消息创作器

source: More Options
bg: Повече опции
cs: Další volby
de: Weitere Optionen
es: Más opciones
eu: Aukera gehiago
fa: گزینه‌های بیش‌تر
fi: Lisää valintoja
fr: Plus d’options
nl: Meer opties
pt_br: Mais opções
ru: Больше опций
sv: Fler alternativ
uk: Додаткові параметри
zh_cn: 更多选项

source: Send Message
bg: Изпращане на съобщение
cs: Odeslat zprávu
de: Nachricht senden
es: Enviar mensaje
eu: Bidali mezua
fa: ارسال پیام
fi: Lähetä viesti
fr: Envoyer le message
nl: Bericht verzenden
pt_br: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
uk: Надіслати повідомлення
zh_cn: 发送消息

source: You don’t have permission to send messages to this room
bg: Нямате права̀ да изпращате съобщения в тази стая
cs: Nemáte oprávnění odesílat zprávy do této místnosti
de: Sie haben nicht die Berechtigung, in diesem Raum zu schreiben
es: No tienes permiso para enviar mensajes a esta sala
eu: Ez duzu baimenik gela honetara mezuak bidaltzeko
fa: اجازهٔ فرستادن پیام به این اتاق را ندارید
fi: Sinulla ei ole oikeutta lähettää viestejä tähän huoneeseen
fr: Vous n’avez pas l’autorisation d’envoyer des messages dans ce salon
pt_br: Você não tem permissão para enviar mensagens para esta sala
ru: У вас нет разрешения на отправку сообщений в эту комнату
sv: Du har inte tillåtelse att skicka meddelanden till detta rum
uk: У вас немає права надсилати повідомлення у цій кімнаті
zh_cn: 您没有向该聊天室发送消息的权限

source: %B %-e at %I:%M %p
bg: %-e %B в %I∶%M %p
cs: %-e. %B v %l:%M %p
eu: %B %-e, %I:%M %p
fr: %-e %B à %I:%M %p
pt_br: %B %-e às %I:%M %p
ru: %-e %B в %I:%M %p
sv: %-e %B %I:%M %p
uk: %B %-e о %I:%M %p
zh_cn: %m 月 %d 日 %I:%M %p

source: %B %-e at %H:%M
bg: %-e %B в %H∶%M
cs: %-e. %B v %H:%M
eu: %B %-e, %H:%M
fr: %-e %B à %H:%M
pt_br: %B %-e às %H:%M
ru: %-e %B в %H:%M
sv: %-e %B %H:%M
uk: %B %-e о %H:%M
zh_cn: %m 月 %d 日 %H:%M

source: Error getting file from drop
bg: Грешка при получаването на пуснатия файл
cs: Chyba při získávání přetaženého souboru
de: Datei konnte nicht aus Ablage erhalten werden
es: Error al obtener el archivo al soltarlo
eu: Errorea fitxategia jaregitetik eskuratzean
fa: خطای گرفتن پرونده از رها کردن
fr: Erreur lors de l’obtention du fichier déposé
nl: Fout bij ophalen van bestand
pt_br: Erro ao obter arquivo largado
ru: Ошибка получения файла из сброса
sv: Fel då släppt fil skulle erhållas
uk: Помилка під час отримання файла зі скидання
zh_cn: 从拖放获取文件时出错

source: Could not leave {room}
bg: „{room}“ не може да се напусне
cs: Nezdařilo se opustit místnost {room}
de: {room} konnte nicht verlassen werden
es: No se pudo salir de {room}
eu: Ezin izan da {room} gela utzi
fa: نتوانست {room} را ترک کند
fi: Ei voitu poistua huoneesta {room}
fr: Impossible de quitter {room}
nl: Kon {room} niet verlaten
pt_br: Falha ao deixar {room}
ru: Не удалось покинуть {room}
sv: Kunde inte lämna {room}
uk: Не вдалося полишити {room}.
zh_cn: 无法离开 {room}

source: Could not join {room}
bg: Неуспешно присъединяване към „{room}“
cs: Nezdařilo se připojit k místnosti {room}
de: {room} konnte nicht beigetreten werden
eu: Ezin izan da {room} gelarekin elkartu
fa: نتوانست به {room} بپیوندد
fi: Ei voitu liittyä huoneeseen {room}
fr: Impossible de rejoindre {room}
pt_br: Não pôde entrar em {room}
ru: Не удалось присоединиться к {room}
sv: Kunde inte gå in i {room}
uk: Не вдалося долучитися до {room}
zh_cn: 无法加入 {room}

source: Could not forget {room}
bg: „{room}“ не може да се забрани
cs: Nezdařilo se zapomenout místnost {room}
de: {room} konnte nicht vergessen werden
es: No se pudo olvidar {room}
eu: Ezin izan da {room} gela ahaztu
fa: نتوانست {room} را فراموش کند
fi: Ei voitu unohtaa huonetta {room}
fr: Impossible d’oublier {room}
nl: Kon {room} niet vergeten
pt_br: Falha em esquecer {room}
ru: Не удалось забыть {room}
sv: Kunde inte glömma {room}
uk: Не вдалося забути про {room}
zh_cn: 无法忘记 {room}
