Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Could not cancel the verification
bg: Потвърждаването с емотикони не може да се откаже
cs: Nezdařilo se zrušit ověření
de: Abbrechen der Bestätigung fehlgeschlagen
es: No se pudo cancelar la verificación
eu: Ezin izan da egiaztatzea bertan behera utzi
fa: نتوانست اعتبارسنجی را لغو کند
fi: Vahvistusta ei voitu perua
fr: Impossible d’annuler la vérification
nl: Kon verificatie niet annuleren
pt_br: Não foi possível cancelar a verificação
ru: Не удалось отменить проверку
sv: Kunde inte avbryta verifieringen
uk: Не вдалося скасувати перевірку
zh_cn: 无法取消验证

source: Can’t scan QR code?
bg: Не може да сканирате QR кода?
cs: Nedaří se vám naskenovat QR kód?
de: Können Sie den QR-Code nicht scannen?
es: ¿No puede escanear el código QR?
eu: Ezin duzu QR kodea eskaneatu?
fa: نمی‌توانید رمز QR را پویش کنید؟
fi: Etkö voi skannata QR-koodia?
fr: Impossible de lire un code QR ?
nl: QR-scannen mislukt?
pt_br: Não consegue ler o código QR?
ru: Не можете отсканировать QR-код?
sv: Kan du inte läsa av QR-koden?
uk: Не вдалося сканувати QR-код?
zh_cn: 无法扫描二维码吗？

source: Scan QR code with this session
bg: Сканиране на QR код с тази сесия
cs: Naskenovat QR kód pomocí tohoto sezení
de: QR-Code mit dieser Sitzung scannen
es: Escanea el código QR desde esta sesión
eu: Eskaneatu QR kodea saio honekin
fa: پویش رمز QR با این نشست
fi: Skannaa QR-koodi tässä istunnossa
fr: Lire le code QR avec cette session
nl: Scan QR-code met deze sessie
pt_br: Ler código QR com esta sessão
ru: Сканировать QR-код с помощью этого сеанса
sv: Läs av QR-kod med denna session
uk: Сканувати QR-код з цим сеансом
zh_cn: 用该会话扫描二维码

source: Compare Emoji
bg: Сравняване на емотикони
cs: Porovnat Emodži
de: Emoji vergleichen
es: Comparar emojis
eu: Konparatu emojiak
fa: مقایسهٔ شکلک
fi: Vertaa emojia
fr: Comparer les emoji
nl: Emoji vergelijken
pt_br: Comparar emoji
ru: Сравнить эмодзи
sv: Jämför emoji
uk: Порівняти емодзі
zh_cn: 比对表情

source: Cancel Verification
bg: Отказване на потвърждаването
cs: Zrušit ověření
de: Bestätigung abbrechen
es: Cancelar verificación
eu: Utzi egiaztatzea
fa: لغو اعتبارسنجی
fi: Peru vahvistus
fr: Annuler la vérification
nl: Verificatie annuleren
pt_br: Cancelar verificação
ru: Отменить проверку
sv: Avbryt verifiering
uk: Скасувати перевірку
zh_cn: 取消验证

source: Request Complete
bg: Заявката е завършена
cs: Žádost dokončena
de: Anfrage abgeschlossen
es: Petición completada
eu: Eskaria osatu da
fa: درخواست کامل شد
fi: Pyyntö valmistui
fr: Demande complète
nl: Verzoek voltooid
pt_br: Solicitação concluída
ru: Запрос выполнен
sv: Förfrågan slutförd
uk: Запит завершено
zh_cn: 请求已完成

source: The new session is now ready to send and receive secure messages.
bg: Новата сесия сега е готова да изпраща и получава сигурни съобщения.
cs: Nové sezení je nyní připraveno odesílat a přijímat zabezpečené zprávy.
de: Die neue Sitzung ist nun bereit, sichere Nachrichten zu senden und zu empfangen.
es: La sesión nueva ya está lista para enviar y recibir mensajes seguros.
eu: Saio berria prest dago mezu seguruak bidali eta jasotzeko.
fa: نشست جدید آمادهٔ فرستادهن و دریافت پیام‌های امن است.
fi: Uusi istunto on nyt valmis lähettämään ja vastaanottamaan salattuja viestejä.
fr: La nouvelle session est désormais prête à envoyer et à recevoir des messages sécurisés.
nl: De nieuwe sessie is nu klaar om beveiligde berichten te versturen en ontvangen.
pt_br: A nova sessão está agora pronta para enviar e receber mensagens seguras.
ru: Теперь новый сеанс готов к отправке и получению защищенных сообщений.
sv: Den nya sessionen är nu redo att skicka och ta emot säkra meddelanden.
uk: Тепер новий сеанс готовий до надсилання і отримання захищених повідомлень.
zh_cn: 新会话已准备好发送和接收安全消息。

source: Verification Complete
bg: Потвърждаването е завършено
cs: Ověření dokončeno
de: Bestätigung abgeschlossen
es: Verificación completada
eu: Egiaztatzea osatu da
fa: هویت‌سنجی کامل شد
fi: Vahvistus valmistui
fr: Vérification terminée
nl: Verificatie voltooid
pt_br: Verificação concluída
ru: Проверка выполнена
sv: Verifiering slutförd
uk: Перевірку завершено
zh_cn: 验证已完成

source: {user} is verified and you can now be sure that your communication will be private.
bg: {user} е потвърден и вече може да сте сигурни, че комуникацията ви ще бъде поверителна.
cs: Uživatel {user} je ověřen a nyní si můžete být jisti, že vaše komunikace bude soukromá.
de: {user} ist bestätigt und Sie können davon ausgehen, dass die Kommunikation abgesichert ist.
es: {user} está verificado y ahora puede estar seguro de que su comunicación será privada.
eu: {user} egiaztatu da eta orain ziur jakin dezakezu elkarren arteko komunikazioa pribatua izango dela.
fa: کاربر{user} تأیید شده و می‌توانید مطمن باشید که ازتباطتان محرمانه خواهد بود.
fi: {user} on vahvistettu ja voit olla nyt varma, että yhteydenpito on yksityistä.
fr: {user} est vérifié et vos communications avec cette personne resteront privées.
nl: {user} is geverifieerd, u kunt nu zeker weten dat uw communicatie privé zal zijn.
pt_br: {user} está verificado(a) e você pode agora ter certeza que sua comunicação será privada.
ru: {user} проверен(-а), и теперь вы можете быть уверены, что ваше общение будет конфиденциальным.
sv: {user} har verifierats och du kan nu vara säker på att er kommunikation kommer vara privat.
uk: {user} перевірено, тепер ви можете бути певні, що ваше спілкування є конфіденційним.
zh_cn: {user} 已验证且您现在可以确保您的对话将会保持私密。

source: Does the other session show a confirmation?
bg: Другата сесия показва ли потвърждение?
cs: Zobrazuje druhé sezení potvrzení?
de: Zeigt die andere Sitzung eine Bestätigung?
es: ¿La otra sesión muestra una confirmación?
eu: Beste saioak baieztapen bat erakusten al du?
fa: نشست دیگر تأییدیه‌ای نشان می‌دهد؟
fi: Näyttääkö toinen istunto vahvistuksen?
fr: L’autre session montre-t-elle une confirmation ?
nl: Toont de andere sessie een bevestiging?
pt_br: A outra sessão mostra uma confirmação?
ru: Показывает ли другой сеанс подтверждение?
sv: Visar den andra sessionen en bekräftelse?
uk: Чи показано в іншому сеансі підтвердження?
zh_cn: 其它会话显示确认了吗？

source: Does {user} see a confirmation on their session?
bg: {user} вижда ли потвърждение за своята сесия?
cs: Vidí uživatel {user} potvrzení ve svém sezení?
de: Sieht {user} in der Sitzung eine Bestätigung?
es: ¿{user} ve una confirmación desde su sesión?
eu: Ikusten al du {user} erabiltzaileak baieztapen bat bere saioan?
fa: آیا {user} تأییدیه‌ای در نشستش می‌بیند؟
fi: Näkeekö käyttäjä {user} vahvistuksen istunnossaan?
fr: Une confirmation apparaît-elle chez {user} ?
nl: Verschijnt er een bevestiging op de sessie van {user}?
pt_br: {user} vê uma confirmação em sua sessão?
ru: Видит ли {user} подтверждение на своем сеансе?
sv: Ser {user} en bekräftelse i sin session?
uk: Чи бачить {user} підтвердження у сеансі?
zh_cn: {user} 在他们的会话上看到确认了吗？

source: Could not confirm the scan of the QR Code
bg: Сканирането на QR кода не може да се потвърди
cs: Nezdařilo se potvrdit sken QR kódu
de: Der Scan des QR-Codes konnte nicht bestätigt werden
es: No se pudo confirmar el escaneo del código QR
eu: Ezin izan da QR kodearen eskaneatzea berretsi
fa: نتوانست پویش کد پاس را تأیید کند
fi: QR-koodin skannausta ei voitu vahvistaa
fr: Impossible de confirmer la lecture du code QR
nl: Kon scan van QR-code niet bevestigen
pt_br: Falha ao confirmar o escaneamento do QR Code
ru: Не удалось подтвердить сканирование QR-кода
sv: Kunde inte bekräfta avläsningen av QR-koden
uk: Не вдалося підтвердити сканування QR-коду
zh_cn: 无法确认二维码已被扫描

source: Confirm Scan
bg: Потвърждаване на сканирането
cs: Potvrdit skenování
de: Scan bestätigen
es: Confirmar análisis
eu: Berretsi eskaneatzea
fa: تأیید پویش
fi: Vahvista skannaus
fr: Confirmer la lecture
nl: Scan bevestigen
pt_br: Confirmar leitura
ru: Подтвердить сканирование
sv: Bekräfta avläsning
uk: Підтвердити сканування
zh_cn: 确认扫描

source: Confirm
bg: Потвърждаване
cs: Potvrdit
de: Bestätigen
es: Confirmar
eu: Berretsi
fa: تأیید
fi: Vahvista
fr: Confirmer
nl: Bevestigen
pt_br: Confirmar
ru: Подтвердить
sv: Bekräfta
uk: Підтвердити
zh_cn: 确认

source: Scan QR Code
bg: Сканиране на QR кода
cs: Naskenovat QR kód
de: QR-Code scannen
es: Escanear código QR
eu: Eskaneatu QR kodea
fa: پویش کد پاس
fi: Skannaa QR-koodi
fr: Lire un code QR
nl: QR-code scannen
pt_br: Digitalizar código QR
ru: Сканировать QR-код
sv: Läs av QR-kod
uk: Сканувати QR-код
zh_cn: 扫描二维码

source: New Identity Verification Request
bg: Нова заявка за потвърждаване на самоличността
cs: Nový požadavek na ověření identity
de: Neue Anfrage zur Identitätsbestätigung
es: Nueva solicitud de verificación de identidad
eu: Identitate berria egiaztatzeko eskaria
fa: درخواست اعتبارسنجی هویت جدید
fi: Uusi identiteetin vahvistuspyyntö
fr: Nouvelle demande de vérification d’identité
nl: Nieuw identiteitsverificatieverzoek
pt_br: Nova solicitação de verificação de identidade
ru: Новый запрос на проверку личности
sv: Ny identitetsverifieringsförfrågan
uk: Новий запит щодо перевірки профілю
zh_cn: 新的身份验证请求

source: Wait for Other Party
bg: Изчакайте другата страна
cs: Čekání na druhou stranu
de: Auf Gegenseite warten
es: Esperando a la otra parte
eu: Itxaron beste aldeari
fa: شکیبایی برای طرف دیگر
fi: Odota toista osapuolta
fr: Attendre l’autre partie
nl: Wachten op andere partij
pt_br: Aguarde a outra parte
ru: Подождите другую сторону
sv: Vänta på motpart
uk: Очікувати на інший бік
zh_cn: 等待其他成员

source: No Supported Verification Methods
bg: Няма поддържани методи за потвърждаване
cs: Žádné podporované způsoby ověření
de: Keine unterstützten Bestätigungsmethoden
es: No hay métodos de verificación soportados
eu: Onartzen ez diren egiaztatze-metodoak
fa: روش تأیید پشتیبانی شده‌ای وجود ندارد
fi: Ei tuettuja vahvistustapoja
fr: Aucune méthode de vérification prise en charge
pt_br: Sem suporte a métodos de verificação
ru: Нет поддерживаемых методов проверки
sv: Inga verifieringsmetoder som stöds
uk: Немає підтримуваних методів перевірки
zh_cn: 无支持的验证方式

source: Verification Request Methods
bg: Методи на заявка за потвърждаване
cs: Způsoby požadavků na ověření
de: Möglichkeiten zur Identitätsbestätigung
es: Métodos de solicitud de verificación
eu: Egiaztatzea eskatzeko metodoak
fa: روش‌های درخواست اعتبارسنجی
fi: Vahvistuspyynnön menetelmät
fr: Méthodes de demande de vérification
nl: Verificatieverzoekmethoden
pt_br: Métodos de solicitação de verificação
ru: Методы запроса на проверку
sv: Metoder för verifieringsförfrågan
uk: Способи запиту щодо перевірки
zh_cn: 验证请求方式

source: Scan Complete
bg: Сканирането е завършено
cs: Skenování dokončeno
de: Scan abgeschlossen
es: Análisis completado
eu: Eskaneatzea osatu da
fa: پویش تکمیل شد
fi: Skannaus valmistui
fr: Lecture complète
nl: Scan voltooid
pt_br: Leitura concluída
ru: Сканирование выполнено
sv: Avläsning slutförd
uk: Сканування завершено
zh_cn: 扫描完成

source: Confirm Scan Result
bg: Потвърждаване на резултата от сканирането
cs: Potvrdit výsledek skenování
de: Scan-Ergebnis bestätigen
es: Confirmar el resultado del escaneo
eu: Berretsi eskaneatzearen emaitza
fa: تأیید نتیجهٔ پویش
fi: Vahvista skannauksen tulos
fr: Confirmer le résultat de la lecture
nl: Scanresultaat bevestigen
pt_br: Confirmar resultado da digitalização
ru: Подтвердить результат сканирования
sv: Bekräfta avläsningsresultat
uk: Підтвердити результат сканування
zh_cn: 确认扫描结果

source: Short Authentication String Verification
bg: Удостоверяване на кратък низ за потвърждаване
cs: Ověření krátkého autentizačního řetězce
de: Kurze Legitimierungstext-Überprüfung
es: Verificación de cadena de autenticación corta
eu: Autoentifikazio-kate laburraren egiaztatzea
fa: تأیید رشتهٔ هویت‌سنجی کوتاه
fr: Vérification par courte chaîne d’authentification
pt_br: Verificação de cadeia de autenticação curta
ru: Проверка короткой строки аутентификации
sv: Verifiering med kort autentiseringssträng
uk: Коротке розпізнавання рядка перевірки
zh_cn: 短认证字符串验证

source: Verification Successful
bg: Потвърждаването е успешно
cs: Ověření proběhlo úspěšně
de: Überprüfung erfolgreich
es: Verificación exitosa
eu: Egiaztatzea ongi gauzatu da
fa: اعتبارسنجی موفّق
fi: Vahvistus onnistui
fr: Vérification réussie
nl: Verificatie geslaagd
pt_br: Verificação bem sucedida
ru: Проверка прошла успешно
sv: Verifieringen lyckades
uk: Перевірку пройдено
zh_cn: 验证成功

source: None of the methods offered by the other client are supported by Fractal.
bg: Нито един от методите, предлагани от другия клиент, не се поддържа от „Fractal“.
cs: Fractal nepodporuje žádný ze způsobů nabízených druhým klientem.
de: Keine der vom anderen Gerät bereitgestellten Methoden wird von Fractal unterstützt.
es: Ninguno de los métodos ofrecidos por el otro cliente es compatible con Fractal.
eu: Beste bezeroak eskainitako metodoak ez dira onartzen Fractal aplikazioan.
fa: برخال هیچ‌یک از روش‌های پیشنهادی از سوی کارخواه دیگر را پشتیبانی نمی‌کند.
fi: Yksikään toisen asiakasohjelmiston tarjoama tapa ei ole Fractalin tukema.
fr: Aucune des méthodes proposées par l’autre client n’est prise en charge par Fractal.
pt_br: Nenhum dos métodos oferecido pelo outro cliente é suportado pelo Fractal.
ru: Ни один из методов, предлагаемых другим клиентом, не поддерживается Fractal.
sv: Ingen av metoderna som erbjuds av den andra klienten stöds av Fractal.
uk: Підтримку жодного із методів, які надаються у розпорядження іншим клієнтом, не передбачено у «Фрактал».
zh_cn: 另一个客户端提供的验证方式没有被 Fractal 支持的。

source: A login request was received, but none of the methods offered by the other client are supported by Fractal.
bg: Получена е заявка за вписване, но нито един от методите, предлагани от другия клиент, не се поддържа от „Fractal“.
cs: Byl přijat požadavek na přihlášení, ale Fractal nepodporuje žádný ze způsobů nabízených druhým klientem.
de: Ein Anmelde-Anfrage wurde empfangen, aber keine der Methoden des anderen Klienten wird von Fractal unterstützt.
es: Se recibió una solicitud de inicio de sesión, pero Fractal no admite ninguno de los métodos ofrecidos por el otro cliente.
eu: Saioa hasteko eskari bat jaso da, baina beste bezeroak eskainitako metodoak ez dira onartzen Fractal aplikazioan.
fr: Une demande de connexion a été reçue, mais aucune des méthodes proposées par l’autre client n’est prise en charge par Fractal.
pt_br: Uma solicitação de login foi recebida, mas nenhum dos métodos oferecido pelo outro cliente é suportado pelo Fractal.
ru: Был получен запрос на вход в систему, но ни один из методов, предлагаемых другим клиентом, не поддерживается Fractal.
sv: En inloggningsförfrågan mottogs, men ingen av metoderna som erbjuds av den andra klienten stöds av Fractal.
uk: Було отримано запит щодо входу до системи, але підтримку жодного з методів, які запропоновано іншим клієнтом, не передбачено у «Фрактал».
zh_cn: 已收到一份登录请求，但由另一个客户端提供的验证方式没有被 Fractal 支持的。

source: None of the methods offered by {user}’s client are supported by Fractal.
bg: Нито един от методите, предлагани от клиента на {user}, не се поддържа от „Fractal“.
cs: Fractal nepodporuje žádný ze způsobů nabízených klientem uživatele {user}.
de: Keine der bereitgestellten Methoden von {user} werden von Fractal unterstützt.
es: Fractal no admite ninguno de los métodos ofrecidos por el cliente de {user}.
eu: {user} erabiltzailearen bezeroak eskainitako metodoak ez dira onartzen Fractal aplikazioan.
fa: برخال هیچ‌یک از روش‌های پیشنهادی از سوی کارخواه {user} را پشتیبانی نمی‌کند.
fr: Aucune des méthodes proposées par le client de {user} n’est prise en charge par Fractal.
pt_br: Nenhum dos métodos oferecidos pelo cliente de {user} são suportados pelo Fractal.
ru: Ни один из методов, предлагаемых клиентом {user}, не поддерживается Fractal.
sv: Ingen av metoderna som erbjuds av klienten för {user} stöds av Fractal.
uk: Підтримку жодного з методів, які запропоновано клієнтом {user}, не передбачено у «Фрактал».
zh_cn: 由 {user} 的客户端提供的验证方式没有被 Fractal 支持的。

source: {user} sent a verification request, but none of the methods offered by the other client are supported by Fractal.
bg: {user} изпрати заявка за вписване, но нито един от методите, предлагани от другия клиент, не се поддържа от „Fractal“.
cs: Uživatel {user} poslal žádost o ověření, ale žádný ze způsobů nabízených druhým klientem není podporován Fractalem.
de: {user} hat eine Bestätigungsanfrage gesendet, aber keine der vom anderen Klienten bereitgestellten Methoden werden von Fractal unterstützt.
es: {user} envió una solicitud de verificación, pero Fractal no admite ninguno de los métodos ofrecidos por el otro cliente.
eu: {user} erabiltzaileak egiaztatze-eskaera bat bidali du, baina beste bezeroak eskainitako metodoak ez dira onartzen Fractal aplikazioan.
fa: کاربر {user} درخواست تأیید فرستاد؛‌ولی برخال هیچ‌یک از روش‌های پیشنهادی از سوی کارخواه دیگر را پشتیبانی نمی‌کند.
fr: {user} a envoyé une demande de vérification, mais aucune des méthodes proposées par l’autre client n’est prise en charge par Fractal.
pt_br: {user} enviou uma solicitação de verificação, mas nenhum dos métodos oferecidos pelo outro cliente é suportado pelo Fractal.
ru: {user} отправил(-а) запрос на проверку, но ни один из методов, предложенных другим клиентом, не поддерживается Fractal.
sv: {user} skickade en verifieringsförfrågan, men ingen av metoderna som erbjuds av den andra klienten stöds av Fractal.
uk: {user} надіслано запит щодо перевірки, але підтримку жодного із методів, які надаються у розпорядження іншим клієнтом, не передбачено у «Фрактал».
zh_cn: {user} 发送了一份验证请求，但由另一个客户端提供的验证方式没有被 Fractal 支持的。

source: Decline Verification
bg: Отказване на потвърждаването
cs: Odmítnout ověření
de: Bestätigung ablehnen
es: Rechazar verificación
eu: Baztertu egiaztatzea
fa: رد کردن اعتبارسنجی
fi: Kieltäydy vahvistuksesta
fr: Décliner la vérification
nl: Verificatie afwijzen
pt_br: Declinar verificação
ru: Отказаться от проверки
sv: Neka verifiering
uk: Відхилити перевірку
zh_cn: 拒绝验证

source: Could not decline the verification
bg: Потвърждаването не може да се откаже
cs: Nezdařilo se odmítnout ověření
de: Die Bestätigung konnte nicht abgelehnt werden
es: No se pudo rechazar la verificación
eu: Ezin izan da egiaztatzea baztertu
fa: نتوانست اعتبارسنجی را لغو کند
fr: Impossible de décliner la vérification
nl: Kon verificatie niet afwijzen
pt_br: Falha ao declinar a verificação
ru: Не удалось отказаться от проверки
sv: Kunde inte neka verifieringen
uk: Не вдалося відхилити перевірку
zh_cn: 无法拒绝验证

source: You can accept this verification from another session or decline it for all your sessions
bg: Може да приемете това потвърждение от друга сесия или да я откажете за всичките си сесии.
cs: Toto ověření můžete přijmout z jiného sezení nebo jej odmítnout pro všechny vaše sezení
de: Sie können diese Bestätigungsanfrage von einer anderen Sitzung akzeptieren oder für alle Ihre Sitzungen ablehnen
es: Puede aceptar esta verificación desde otra sesión o rechazarla para todas sus sesiones
eu: Beste saio bateko egiaztatze hau onartu dezakezu edo zure saio guztietarako bertan behera utzi dezakezu
fa: می‌توانید این اعتبارسنجی را از افزاره یا نشستی دیگر پذیرفته یا برای همهٔ نشست‌هایتان باطلش کنید
fr: Vous pouvez accepter cette vérification depuis une autre session ou la décliner pour toutes vos sessions
nl: U kunt deze verificatie accepteren vanaf een andere sessie of afwijzen voor al uw sessies
pt_br: Você pode aceitar esta verificação de outra sessão ou recusá-la para todas as suas sessões
ru: Вы можете принять эту проверку из другого сеанса или отказаться от нее для всех своих сеансов
sv: Du kan acceptera denna verifiering från en annan session eller neka den för alla dina sessioner
uk: Ви можете прийняти запит щодо перевірки з іншого сеансу або відхилити його для усіх ваших сеансів
zh_cn: 您可以接受来自另一个会话的验证，或者为您的所有会话拒绝它。

source: You scanned the QR code successfully. You may need to confirm the verification from the other session.
bg: Успешно сканирахте QR кода. Може да се наложи да одобрите потвърждението от другата сесия.
cs: Úspěšně jste naskenovali QR kód. Možná budete muset potvrdit ověření z jiného sezení.
de: Das Scannen des QR-Codes war erfolgreich. Eventuell müssen Sie die Prüfung in der anderen Sitzung bestätigen.
es: Escaneó el código QR con éxito. Es posible que tenga que confirmar la verificación desde la otra sesión.
eu: QR kodea ongi eskaneatu da. Egiaztatzea beste saioan baieztatu beharko duzu.
fa: کد پاس را با موفّقیت پوییدید. ممکن است نیاز به تأیید از نشست دیگر باشد.
fi: Skannasit QR-koodin onnistuneesti. Vahvistus tulee mahdollisesti varmentaa toisesta istunnosta.
fr: Vous avez réussi à lire le code QR. Il se peut que vous ayez à confirmer la vérification depuis l’autre session.
nl: U hebt de QR-code succesvol gescand. Mogelijk moet u de verificatie nog bevestigen vanaf de andere sessie.
pt_br: Você leu o código QR com sucesso. Você pode precisar confirmar a verificação a partir da outra sessão.
ru: Вы успешно отсканировали QR-код. Возможно, вам потребуется подтвердить проверку из другого сеанса.
sv: Du lyckades läsa av QR-koden. Du kan behöva bekräfta verifieringen från den andra sessionen.
uk: Вами успішно скановано QR-код. Можливо, вам доведеться підтвердити перевірку в іншому сеансі.
zh_cn: 您已成功扫描该二维码。您可能需要从其它会话确认该验证。

source: You scanned the QR code successfully. {user} may need to confirm the verification.
bg: Успешно сканирахте QR кода. {user} може да се наложи да одобри потвърждението от другата сесия.
cs: Úspěšně jste naskenovali QR kód. Uživatel {user} možná bude muset ověření potvrdit.
de: Sie haben den QR-Code erfolgreich gescannt. {user} muss die Prüfung möglicherweise noch bestätigen.
es: Escaneó el código QR con éxito. Es posible que {user} necesite confirmar la verificación.
eu: QR kodea ongi eskaneatu da. {user} erabiltzaileak egiaztatzea baieztatu beharko du.
fa: کد پاس را با موفّقیت پوییدید. ممکن است نیاز به تأیید {user} باشد.
fi: Skannasit QR-koodin onnistuneesti. Käyttäjän {user} voi olla tarve varmistaa vahvistus.
fr: Vous avez réussi à lire le code QR. {user} pourrait avoir à confirmer la vérification.
nl: U hebt de QR-code succesvol gescand. {user} moet mogelijk de verificatie nog bevestigen.
pt_br: Você leu o código QR com sucesso. {user} pode precisar confirmar a verificação.
ru: Вы успешно отсканировали QR-код. Возможно, {user} потребуется подтвердить проверку.
sv: Du lyckades läsa av QR-koden. {user} kan behöva bekräfta verifieringen.
uk: Вами успішно скановано QR-код. Можливо, {user} доведеться підтвердити перевірку.
zh_cn: 您已成功扫描该二维码。{user} 可能需要确认该验证。

source: You are no longer in the room where the verification was taking place
bg: Вече не сте в стаята, в която се извършва потвърждаването.
cs: Již se nenacházíte v místnosti, kde probíhalo ověřování
de: Sie sind nicht mehr im Raum, in dem die Bestätigung stattfand
eu: Jadanik ez zaude egiaztapena gertatzen ari den gelan
fi: Et ole enää huoneessa, jossa vahvistusta suoritettiin
fr: Vous n’êtes plus dans le salon dans lequel la vérification avait lieu
pt_br: Você não está mais na sala onde a verificação estava ocorrendo
ru: Вы больше не находитесь в комнате, где проходила проверка
sv: Du är inte längre i rummet där verifieringen inträffade
uk: Ви перебуваєте поза кімнатою, де відбувалася перевірка
zh_cn: 您已不在验证发生的聊天室中
