Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Invited Room Member
bg: Поканен член в стаята
cs: Pozvaný člen místnosti
de: Eingeladener Raumteilnehmer
es: Miembro de la sala invitado
eu: Gonbidatutako gelakidea
fa: عضو دعوت شده به اتاق
fr: Membre invité dans le salon
nl: Uitgenodigd kamerlid
pt_br: Membro da sala convidado
ru: Приглашенный участник комнаты
sv: Bjöd in rumsmedlem
uk: Запрошені учасники кімнати
zh_cn: 邀请的聊天室成员

source: Banned Room Member
bg: Член със забранен достъп до стаята
cs: Zablokovaný člen místnosti
de: Verbannter Raumteilnehmer
es: Miembro de la sala bloqueado
eu: Debekatutako gelakidea
fa: عضو مسدود اتاق
fr: Membre banni du salon
nl: Gebannen kamerlid
pt_br: Membro da sala banido
ru: Заблокированный участник комнаты
sv: Bannlyste rumsmedlem
uk: Заблоковані учасники кімнати
zh_cn: 封禁的聊天室成员

source: No Room Members
bg: Няма членове в стаята
cs: Žádní členové místnosti
de: Keine Raumteilnehmer
eu: Ez dago kiderik gelan
fa: بدون عضو
fi: Ei huoneen jäseniä
fr: Aucun membre dans ce salon
pt_br: Nenhum membro de sala
ru: Нет участников комнаты
sv: Inga rumsmedlemmar
uk: Немає учасників кімнати
zh_cn: 无聊天室成员

source: No Invited Room Members
bg: Без поканени членове в стаята
cs: Žádní členové pozvaní do místnosti
de: Keine eingeladenen Raumteilnehmer
eu: Ez dago gonbidatutako kiderik gelan
fa: بدون عضو دعوت شده
fi: Ei kutsuttuja huoneen jäseniä
fr: Aucun membre invité dans ce salon
pt_br: Nenhum membro da sala convidado
ru: Нет приглашенных участников комнаты
sv: Inga inbjudna rumsmedlemmar
uk: Немає запрошених учасників кімнати
zh_cn: 无邀请的聊天室成员

source: There are no invited members in this room
bg: Няма поканени членове в тази стая
cs: V této místnosti nejsou žádní pozvaní členové
de: Es befinden sich keine eingeladenen Teilnehmer in diesem Raum
eu: Ez dago kiderik gonbidatuta gela honetan
fa: هیچ عضو دعوت شده‌ای در این اتاق نیست
fi: Tässä huoneessa ei ole kutsuttuja käyttäjiä
fr: Il n’y a aucun membre invité dans ce salon
pt_br: Não há membros convidados nesta sala
ru: В этой комнате нет приглашенных участников
sv: Det finns inga inbjudna medlemmar i detta rum
uk: У цій кімнаті немає запрошених учасників
zh_cn: 该聊天室没有被邀请的成员

source: No Banned Room Members
bg: Без забранени членове в стаята
cs: Žádní zablokovaní členové místnosti
de: Keine verbannten Raumteilnehmer
eu: Ez dago debekatutako kiderik gelan
fa: بدون عضو مسدود
fr: Aucun membre banni dans ce salon
pt_br: Nenhum membro da sala banido
ru: Нет заблокированных участников комнаты
sv: Inga bannlysta rumsmedlemmar
uk: Немає заблокованих учасників кімнати
zh_cn: 无封禁的聊天室成员

source: There are no banned members in this room
bg: Няма членове със забранен достъп до тази стая
cs: V této místnosti nejsou žádní zablokovaní členové
de: Es befinden sich keine verbannten Teilnehmer in diesem Raum
eu: Ez dago debekatutako kiderik gela honetan
fa: هیچ عضو مسدودی در این اتاق نیست
fr: Il n’y a aucun membre banni dans ce salon
pt_br: Não há membros banidos nesta sala
ru: В этой комнате нет заблокированных участников
sv: Det finns inga bannlysta medlemmar i detta rum
uk: У цій кімнаті немає заблокованих учасників
zh_cn: 该聊天室没有被封禁的成员

source: No Invite Requests
bg: Без заявки за покани
cs: Žádné požadavky na pozvání
eu: Ez dago gonbidapen-eskaririk
fr: Aucune demande d’invitation
pt_br: Nenhuma solicitação de convite
ru: Нет запросов на приглашение
uk: Немає запитів щодо запрошення
zh_cn: 无邀请请求

source: There are no invite requests in this room
bg: Няма заявки за покани за присъединяване към тази стая
cs: V této místnosti nejsou žádné požadavky na pozvání
eu: Ez dago gonbidapen-eskaririk gela honetan
fr: Il n’y a aucune demande d’invitation pour ce salon
pt_br: Não há solicitações de convite nesta sala
ru: В этой комнате нет запросов на приглашение
uk: У цій кімнаті немає запитів щодо запрошення
zh_cn: 此聊天室中没有邀请请求

source: Toggle Room Members Search
bg: Превключване на търсенето на членове в стаята
cs: Přepnout vyhledávání členů místnosti
de: Raumteilnehmersuche ein-/ausblenden
es: Alternar búsqueda de miembros de sala
eu: Txandakatu gelaren kideen bilaketa
fa: تغییر حالت جست‌وجوی اعضای اتاق
fr: Basculer la recherche de membres du salon
pt_br: Alternar pesquisa de membros da sala
ru: Переключить поиск участников комнаты
sv: Växla rumsmedlemssökning
uk: Увімкнути або вимкнути пошук учасників кімнати
zh_cn: 切换聊天室成员搜索

source: Search for room members
bg: Търсене на членове в стаята
cs: Hledat členy místnosti
de: Nach Raumteilnehmern suchen
es: Buscar miembros en la sala
eu: Bilatu gelako kideen artean
fa: جست‌وجو برای اعضای اتاق
fi: Etsi huoneen jäseniä
fr: Rechercher des membres du salon
nl: Zoeken naar kamerleden
pt_br: Pesquise por membros da sala
ru: Поиск участников комнаты
sv: Sök efter rumsmedlemmar
uk: Пошук учасників в кімнаті
zh_cn: 搜索聊天室成员

source: The user is not in the room members list anymore
bg: Потребителят вече не е в списъка с членове на стаята
cs: Uživatel již není v seznamu členů místnosti
de: Dieser Teilnehmer ist nicht mehr in der Raum-Mitgliederliste
es: El usuario ya no está en la lista de miembros de la sala
eu: Erabiltzailea ez dago gelakiden zerrendan jadanik
fa: کاربر دیگر در سیاههٔ اعضای اتاق نیست
fi: Käyttäjä ei ole enää huoneen jäsenluettelossa
fr: L’utilisateur n’est plus dans la liste des membres du salon
nl: De gebruiker bevindt zich niet meer in de lijst met kamerleden
pt_br: O usuário não está mais na lista de membros da sala
ru: Пользователь больше не находится в списке участников комнаты
sv: Användaren är inte i listan över rumsmedlemmar längre
uk: Користувача вже немає у списку учасників кімнати
zh_cn: 该用户不再在聊天室成员列表中

source: Add Custom Permissions
bg: Добавяне на други права̀
cs: Přidat vlastní oprávnění
de: Benutzerdefinierte Berechtigungen hinzufügen
es: Añadir permisos personalizados
eu: Gehitu baimen pertsonalizatuak
fa: افزودن اجازهٔ سفارشی
fi: Lisää mukautettuja oikeuksia
fr: Ajouter des permissions personnalisées
nl: Aangepaste rechten toevoegen
pt_br: Adicionar permissões personalizadas
ru: Добавить пользовательские разрешения
sv: Lägg till anpassade rättigheter
uk: Додати нетипові права доступу
zh_cn: 添加自定义权限

source: _Add
bg: _Добавяне
cs: Přid_at
de: _Hinzufügen
es: _Añadir
eu: G_ehitu
fa: _افزودن
fi: _Lisää
fr: _Ajouter
nl: _Toevoegen
pt_br: _Adicionar
ru: _Добавить
sv: _Lägg till
uk: _Додати
zh_cn: 添加(_A)

source: Assign Power Level
bg: Задаване на нивото на права̀
cs: Přiřadit úroveň oprávnění
de: Machtstufe zuweisen
es: Asignar nivel de poder
eu: Esleitu botere-maila
fa: تخصیص سطح قدرت
fi: Aseta voimataso
fr: Assigner le niveau de pouvoir
pt_br: Atribuir nível de poder
ru: Назначить уровень полномочий
sv: Tilldela behörighetsnivå
uk: Призначити рівень повноважень
zh_cn: 分配权力等级

source: Search Results
bg: Резултати от търсенето
cs: Výsledky vyhledávání
de: Suchergebnisse
es: Resultados de la búsqueda
eu: Bilaketaren emaitzak
fa: نتایج جست‌وجو
fi: Hakutulokset
fr: Résultats de la recherche
nl: Zoekresultaten
pt_br: Pesquisar resultados
ru: Результаты поиска
sv: Sökresultat
uk: Результати пошуку
zh_cn: 搜索结果

source: No Matching Members Found
bg: Не са намерени съвпадащи членове
cs: Žádní odpovídající členové nebyli nalezeni
de: Keine übereinstimmenden Benutzer gefunden
es: No se encontraron miembros coincidentes
eu: Ez da aurkitu bat datorren kiderik
fa: هیچ کاربر مطابقی پیدا نشد
fi: Vastaavia jäseniä ei löytynyt
fr: Aucun membre correspondant trouvé
nl: Geen overeenkomstige leden gevonden
pt_br: Nenhum membro correspondente encontrado
ru: Не найдено подходящих участников
sv: Inga matchande användare hittades
uk: Не знайдено жодного відповідного учасника
zh_cn: 未找到匹配成员

source: No room members matching the search were found
bg: Не бяха намерени членове на стаята, отговарящи на търсенето
cs: Nebyli nalezeni žádní členové místnosti odpovídající hledání
de: Keine zur Suche passenden Räume gefunden
es: No se encontraron miembros de la sala que coincidan con la búsqueda
eu: Ez da aurkitu bilaketarekin bat datorren gela-erabiltzailerik
fa: هیچ عضو اتاقی مطابق با جست‌وجو پیدا نشد
fi: Hakua vastaavia huonejäseniä ei löytynyt
fr: Aucun membre du salon correspondant à la recherche trouvé
nl: Geen overeenkomstige kamerleden gevonden
pt_br: Nenhum membro de sala correspondente à pesquisa foi encontrada
ru: Участников комнаты, соответствующих запросу, не найдено
sv: Inga rumsmedlemmar som matchade sökningen hittades
uk: Не знайдено жодного учасника кімнати, який відповідає критерію пошуку
zh_cn: 未发现匹配搜索的聊天室成员

source: There are no room members with assigned power levels in this room
bg: Няма членове с настроени нива на права̀ в тази стая
cs: V této místnosti nejsou žádní členové s přiřazenými úrovněmi oprávnění
eu: Ez dago esleitutako botere-mailak dituen kiderik gela honetan
fr: Il n’y a aucun membre avec des niveaux de pouvoir assignés dans ce salon
pt_br: Não há membros da sala com níveis de poder atribuídos nesta sala
ru: В этой комнате нет участников с назначенными уровнями полномочий
uk: У цій кімнаті немає учасників із призначеним рівнем повноважень
zh_cn: 此聊天室中没有已分配权力级别的成员

source: There are no room members with assigned power levels matching the search
bg: Няма членове с настроени нива на права̀, отговарящи на търсенето
cs: Nebyli nalezeni žádní členové místnosti s přiřazenými úrovněmi oprávnění odpovídající hledání
eu: Ez dago esleitutako botere-mailak dituen kiderik gela honetan
fr: Il n’y a aucun membre avec des niveaux de pouvoir assignés correspondant à cette recherche
pt_br: Não há membros da sala com níveis de potência atribuídos que correspondam à pesquisa
ru: В этой комнате нет участников с назначенными уровнями полномочий, соответствующих поиску
uk: У кімнаті немає учасників з рівнем повноважень, що відповідає критеріям пошуку
zh_cn: 没有匹配搜索的已分配权力级别的聊天室成员

source: Members With Assigned Power Levels
bg: Членове със зададени нива на права̀
cs: Členové s přiřazenými úrovněmi oprávnění
de: Teilnehmer mit zugewiesenen Machtstufen
es: Miembros con niveles de poder asignados
eu: Esleitutako botere-mailak dituzten kideak
fa: اعضا با سطوح قدرت تخصیص داده
fi: Jäsenet, joille määritetty voimatasoja
fr: Membres avec des niveaux de pouvoir assignés
pt_br: Membros com níveis de poder atribuídos
ru: Участники с назначенными уровнями полномочий
sv: Medlemmar med tilldelade behörighetsnivåer
uk: Учасники із призначеними рівнями повноважень
zh_cn: 已分配权力等级的成员

source: Add
bg: Добавяне
cs: Přidat
de: Hinzufügen
es: Añadir
eu: Gehitu
fa: افزودن
fi: Lisää
fr: Ajouter
nl: Toevoegen
pt_br: Adicionar
ru: Добавить
sv: Lägg till
uk: Додати
zh_cn: 添加

source: Could not save permissions
bg: Правата не може да се запазят
cs: Nezdařilo se uložit oprávnění
de: Berechtigungen konnten nicht gespeichert werden
es: No se pudieron guardar los permisos
eu: Ezin dira baimenak gorde
fa: نتوانست اجازه‌ها را ذخیره کند
fi: Oikeuksia ei voitu tallentaa
fr: Impossible d’enregistrer les permissions
nl: Kon rechten niet opslaan
pt_br: Falha ao salvar permissões
ru: Не удалось сохранить разрешения
sv: Kunde inte spara rättigheter
uk: Не вдалося зберегти права доступу
zh_cn: 无法保存权限

source: Room Actions
bg: Действия по стаята
cs: Akce místnosti
de: Raumaktionen
es: Acciones de sala
eu: Gelaren ekintzak
fa: کنش‌های اتاق
fi: Huoneen toiminnot
fr: Actions du salon
nl: Kameracties
pt_br: Ações de sala
ru: Действия в комнате
sv: Rumsåtgärder
uk: Дії у кімнаті
zh_cn: 聊天室动作

source: Power level required to perform different actions in the room
bg: Ниво на права̀, необходимо за извършване на различни действия в стаята
cs: Úroveň oprávnění potřebná k provádění různých akcí v místnosti
de: Benötigte Machtstufe, um verschiedene Aktionen im Raum auszuführen
es: Nivel de poder necesario para realizar diferentes acciones en la sala
eu: Gelan ekintzak gauzatzeko behar den botere-maila
fa: برای اجرای کنش‌های مختلف در اتاق نیاز به سطح قدرت است
fr: Niveau de pouvoir requis pour effectuer différentes actions dans le salon
pt_br: Nível de poder requerido para realizar diferentes ações na sala
ru: Уровень полномочий, необходимый для выполнения различных действий в комнате
sv: Behörighetsnivå som krävs för att utföra olika åtgärder i rummet
uk: Рівень повноважень, який потрібен для виконання різних дій у кімнаті
zh_cn: 执行不同的动作需要不同的权限等级

source: Send Messages
bg: Изпращане на съобщения
cs: Odeslat zprávy
de: Nachrichten senden
es: Enviar mensajes
eu: Bidali mezuak
fa: فرستادن پیام‌ها
fi: Lähetä viestejä
fr: Envoyer des messages
nl: Berichten sturen
pt_br: Enviar mensagem
ru: Отправка сообщений
sv: Skicka meddelanden
uk: Надсилати повідомлення
zh_cn: 发送消息

source: Remove Own Messages
bg: Премахване на собствените съобщения
cs: Smazat vlastní zprávy
de: Eigene Nachrichten entfernen
es: Eliminar mensajes propios
eu: Kendu mezu propioak
fa: برداشتن پیام‌های خود
fi: Poista omat viestit
fr: Supprimer ses propres messages
nl: Eigen berichten verwijderen
pt_br: Remover suas mensagens
ru: Удаление собственных сообщений
sv: Ta bort egna meddelanden
uk: Вилучати власні повідомлення
zh_cn: 移除自己的消息

source: Remove Messages of Other Members
bg: Премахване на съобщенията на други членове
cs: Smazat zprávy ostatních členů
de: Nachrichten von anderen Teilnehmern entfernen
es: Eliminar mensajes de otros miembros
eu: Kendu beste kideen mezuak
fa: برداشتن پیام‌های دیگر اعضا
fi: Poista muiden jäsenten viestejä
fr: Supprimer les messages envoyés par d’autres membres
nl: Berichten van andere leden verwijderen
pt_br: Remover mensagens de outros membros
ru: Удаление сообщений других участников
sv: Ta bort meddelanden från andra medlemmar
uk: Вилучати повідомлення інших учасників
zh_cn: 移除来自别的成员的信息

source: Notify Entire Room
bg: Известяване на цялата стая
cs: Informovat celou místnost
de: Gesamten Raum benachrichtigen
es: Notificar a toda la sala
eu: Jakinarazi gela osoari
fa: آگاهی کل اتاق
fi: Ilmoita koko huoneelle
fr: Envoyer des notifications à l’ensemble du salon
nl: De hele kamer vermelden
pt_br: Notificar sala inteira
ru: Оповещение всех участников
sv: Meddela hela rummet
uk: Сповістити усю кімнату
zh_cn: 通知整个房间

source: Change Room Settings
bg: Променяне на настройките на стаята
cs: Změnit nastavení místnosti
de: Raumeinstellungen ändern
es: Cambiar la configuración de la sala
eu: Aldatu gelaren ezarpenak
fa: تغییر تنظیمات اتاق
fi: Muuta huoneen asetuksia
fr: Changer les paramètres du salon
nl: Kamerinstellingen wijzigen
pt_br: Mudar configurações de sala
ru: Изменение настроек комнаты
sv: Ändra rumsinställningar
uk: Змінювати параметри кімнати
zh_cn: 更改聊天室设置

source: Change Room Name
bg: Променяне на името на стаята
cs: Změnit název místnosti
de: Raumname ändern
es: Cambiar nombre de sala
eu: Aldatu gelaren izena
fa: تغییر نام اتاق
fi: Muuta huoneen nimi
fr: Changer le nom du salon
nl: Kamernaam wijzigen
pt_br: Mudar nome da sala
ru: Изменение имени комнаты
sv: Ändra rumsnamn
uk: Змінювати назву кімнати
zh_cn: 更改聊天室名字

source: Change Room Description
bg: Променяне на описанието на стаята
cs: Změnit popis místnosti
de: Raumbeschreibung ändern
eu: Aldatu gelaren deskribapena
fa: تغییر شرح اتاق
fi: Muuta huoneen kuvausta
fr: Modifier la description du salon
pt_br: Mudar descrição de sala
ru: Изменение описания комнаты
sv: Ändra rumsbeskrivning
uk: Зміна опису кімнати
zh_cn: 更改聊天室说明

source: Change Room Avatar
bg: Променяне на аватара на стаята
cs: Změnit avatar místnosti
de: Raum-Benutzerbild ändern
es: Cambiar avatar de la sala
eu: Aldatu gelaren avatarra
fa: تغییر چهرک اتاق
fi: Muuta huoneen avatar
fr: Changer l’avatar du salon
nl: Kameravatar wijzigen
pt_br: Mudar avatar da sala
ru: Изменение аватара комнаты
sv: Ändra rumsbild
uk: Змінювати аватар кімнати
zh_cn: 更改聊天室头像

source: Change Addresses
bg: Променяне на адресите
cs: Změnit adresy
de: Adressen ändern
es: Cambiar direcciones
eu: Aldatu helbideak
fa: تغییر نشانی‌ها
fi: Muuta osoitteet
fr: Changer les addresses
nl: Adressen wijzigen
pt_br: Mudar Endereço
ru: Изменение адреса
sv: Ändra adresser
uk: Змінювати адреси
zh_cn: 更改地址

source: Change Who Can Read History
bg: Променяне кой може да чете история
cs: Změnit, kdo může číst historii
de: Wer den Verlauf lesen kann ändern
es: Cambiar quién puede leer el histórico
eu: Aldatu historia nork irakurri dezakeen
fa: تغییر کسانی که می‌توانند تاریخچه را بخوانند
fi: Muuta kuka voi lukea historiaa
fr: Changer qui peut lire l’historique
nl: Wijzigen wie de geschiedenis kan inkijken
pt_br: Mudar quem pode ler o histórico
ru: Изменение того, кто может читать историю
sv: Ändra vem som kan läsa historik
uk: Змінювати тих, хто може читати журнал
zh_cn: 更改历史查阅权限

source: Change Permissions
bg: Променяне на права̀та
cs: Změnit oprávnění
de: Berechtigungen ändern
es: Cambiar permisos
eu: Aldatu baimenak
fa: تغییر اجازه‌ها
fi: Muuta oikeuksia
fr: Changer les permissions
nl: Rechten wijzigen
pt_br: Mudar permissões
ru: Изменение разрешений
sv: Ändra rättigheter
uk: Змінити права доступу
zh_cn: 更改权限

source: Change Server Access Control List
bg: Променяне на списъка за контрол на достъпа на сървъра
cs: Změnit seznam řízení přístupu k serveru
de: Server-Zugangskontrolle-Liste ändern
es: Cambiar la lista de control de acceso al servidor
eu: Aldatu zerbitzaria atzitzeko kontrol-zerrenda
fa: تغییر سیاههٔ واپایش دسترسی کارساز
fr: Modifier la liste de contrôle d’accès des serveurs
pt_br: Mudar lista de controle de acesso do servidor
ru: Изменение списка контроля доступа к серверу
sv: Ändra serverns åtkomstkontrollista (ACL)
uk: Змінити списки керування доступом сервера
zh_cn: 更改服务器访问控制列表

source: Upgrade Room
bg: Обновяване на стаята
cs: Vylepšit místnost
de: Raum aktualisieren
es: Mejorar sala
eu: Eguneratu gela
fa: ارتقای اتاق
fi: Päivitä huone
fr: Mettre à niveau le salon
nl: Kamer opwaarderen
pt_br: Atualizar sala
ru: Обновить комнату
sv: Uppgradera rum
uk: Оновити кімнату
zh_cn: 升级聊天室

source: Member Actions
bg: Действия на членовете
cs: Akce členů
de: Teilnehmer-Aktionen
es: Acciones de miembros
eu: Kideen ekintzak
fa: کنش‌های اعضا
fi: Jäsentoiminnot
fr: Actions sur les membres
nl: Lidacties
pt_br: Ações do membro
ru: Действия над участниками
sv: Medlemåtgärder
uk: Дії щодо учасників
zh_cn: 成员活动

source: Power level required to perform different actions on room members
bg: Ниво на права̀, необходимо за извършване на различни действия върху членовете на стаята
cs: Úroveň oprávnění potřebná k provádění různých akcí s členy místnosti
de: Benötigte Machtstufe, um verschiedene Aktionen auf Raumteilnehmer auszuführen
es: Nivel de poder necesario para realizar diferentes acciones a los miembros de la sala
eu: Gela-kideengan ekintzak gauzatzeko behar den botere-maila
fa: برای اجرای کنش‌های مختلف روی اعضای اتاق نیاز به سطح قدرت است
fr: Niveau de pouvoir requis pour effectuer différentes actions sur les membres du salon
pt_br: Nível de poder requerido para performar diferentes ações em membros da sala
ru: Уровень полномочий, необходимый для выполнения различных действий над участниками комнаты
sv: Behörighetsnivå som krävs för att utföra olika åtgärder på rumsmedlemmar
uk: Рівень повноважень, який потрібен для виконання різних дій щодо учасників кімнати
zh_cn: 对房间成员执行不同的动作需要不同的权限等级

source: Members Power Levels
bg: Нива̀ на права̀ на членовете
cs: Úrovně oprávnění členů
de: Teilnehmer-Machtstufen
es: Niveles de poder de los miembros
eu: Kideen botere-mailak
fa: سطح‌های قدرت اعضا
fi: Jäsenten voimatasot
fr: Niveau de pouvoir des membres
pt_br: Níveis de poder dos membros
ru: Уровни полномочий участников
sv: Medlemmars behörighetsnivåer
uk: Рівні повноважень учасників
zh_cn: 成员权力等级

source: Power levels defined for all members of the room
bg: Нива̀ на права̀ за всички членове на стаята
cs: Úrovně oprávnění definované pro všechny členy místnosti
de: Für alle Raum-Teilnehmer festgelegte Machtstufen
es: Niveles de poder definidos para todos los miembros de la sala
eu: Gelako kide guztietarako definitutako botere-mailak
fa: سطح‌های قدرت تعریف شده برای همهٔ اعضای اتاق
fi: Huoneen kaikille jäsenille määritetyt voimatasot
fr: Niveaux de pouvoir définis pour tous les membres du salon
pt_br: Níveis de poder definidos para todos os membros da sala
ru: Уровни полномочий определены для всех участников комнаты
sv: Behörighetsnivåer som definierats för alla medlemmar i rummet
uk: Рівні повноважень, які визначено для усіх учасників кімнати
zh_cn: 为所有房间成员定义权限等级

source: Default Power Level
bg: Стандартно ниво на права̀
cs: Výchozí úroveň oprávnění
de: Voreingestellte Machtstufe
es: Nivel de poder predeterminado
eu: Botere-maila lehenetsia
fa: سطح قدرت پیش‌گزیده
fi: Oletusarvoinen voimataso
fr: Niveau de pouvoir par défaut
pt_br: Nível de poder padrão
ru: Уровень полномочий по умолчанию
sv: Behörighetsnivå som standard
uk: Типовий рівень повноважень
zh_cn: 默认权力等级

source: Stable
bg: Стабилна
cs: stabilní
de: Stabil
eu: Egonkorra
fa: پایدار
fi: Vakaa
pt_br: Estável
ru: Стабильная
sv: Stabil
uk: Стабільна
zh_cn: 稳定版

source: Experimental
bg: Експериментална
cs: experimentální
de: Experimentell
eu: Esperimentala
fa: آزمایشی
fi: Kokeellinen
fr: Expérimental
ru: Экспериментальная
sv: Experimentell
uk: Експериментальна
zh_cn: 体验版

source: After the upgrade, you will be the only creator in the room. The other creator will be demoted to the default power level.
bg: След обновяването, ще сте единственият създател в стаята. Другият създател ще бъде понижен до стандартно ниво на права̀.
cs: Po vylepšení budete jediným tvůrcem v místnosti. Druhý tvůrce bude degradován na výchozí úroveň oprávnění.
eu: Eguneratu ondoren, gelako sortzaile bakarra izango zara. Beste sortzailearen maila jaitsiko da eta botere-maila lehenetsia emango zaio.
fr: Après la mise à niveau, vous serez le seul créateur dans le salon. L’autre créateur sera rétrogradé au niveau de pouvoir par défaut.
pt_br: Após a atualização, você será o único criador na sala. O outro criador será rebaixado ao nível de poder padrão.
ru: После обновления вы будете единственным создателем в комнате. Другой создатель будет понижен до уровня полномочий по умолчанию.
uk: Після оновлення ви станете єдиним автором у кімнаті. Інших авторів буде звужено у правах до типового рівня доступу.
zh_cn: 升级之后，您将成为该聊天室中唯一的创建者。其他创建者将被降级为默认的权力级别。

source: After the upgrade, you will be the only creator in the room. The current creator will be demoted to the default power level.
bg: След обновяването, ще сте единственият създател в стаята. Сегашният създател ще бъде понижен до стандартно ниво на права̀.
cs: Po vylepšení budete jediným tvůrcem v místnosti. Aktuální tvůrce bude degradován na výchozí úroveň oprávnění.
eu: Eguneratu ondoren, gelako sortzaile bakarra izango zara. Uneko sortzailearen maila jaitsiko da eta botere-maila lehenetsia emango zaio.
fr: Après la mise à niveau, vous serez le seul créateur dans le salon. Le créateur actuel sera rétrogradé au niveau de pouvoir par défaut.
pt_br: Após a atualização, você será o único criador na sala. O criador atual será rebaixado ao nível de poder padrão.
ru: После обновления вы будете единственным создателем в комнате. Текущий создатель будет понижен до уровня полномочий по умолчанию.
uk: Після оновлення ви станете єдиним автором у кімнаті. Поточних авторів буде звужено у правах до типового рівня доступу.
zh_cn: 升级之后，您将成为该聊天室中唯一的创建者。当前的创建者将被降级为默认的权力级别。
