Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Fractal
fa: برخال
uk: Фрактал

source: Fractal is a decentralized, secure messaging client for collaborative group communication.
bg: Fractal е децентрализиран, сигурен клиент за изпращане на съобщения за съвместна групова комуникация.
cs: Fractal je decentralizovaný a bezpečný komunikační klient pro spolupráci ve skupinách.
de: Fractal ist ein dezentrales, sicheres Nachrichtenprogramm für gemeinschaftliche Gruppenkommunikation.
es: Fractal es un cliente de mensajería descentralizado y seguro para comunicación de grupos de colaboración.
eu: Fractal lankidetzako talde-komunikaziorako mezularitza-bezero seguru eta deszentralizatua da.
fa: برخال کارخواه پیام‌رسانی نامتمرکز و ایمن برای ارتباطات گروهی مشترک است.
fi: Fractal on hajautettu ja turvallinen viestintäsovellus ryhmäviestintään.
fr: Fractal est un client de messagerie décentralisée et sécurisée pour la communication en groupes collaboratifs.
nl: Fractal is een gedecentraliseerde, veilige berichtentoepassing voor gemeenschappelijke groepscommunicatie.
pt_br: Fractal é um cliente de mensageria descentralizado e seguro para comunicação colaborativa em grupo.
ru: Fractal — это децентрализованный, безопасный клиент обмена сообщениями для совместного группового общения.
sv: Fractal är en decentraliserad, säker meddelandeklient för samarbetande gruppkommunikation.
uk: «Фрактал» — децентралізований, безпечний клієнт обміну повідомленнями для спільного групового спілкування.
zh_cn: Fractal 是一个用于团组交流的分布式、保密聊天客户端。

source: Fractal group messaging
bg: Групово общуване с „Fractal“
cs: Skupinová komunikace Fractal
de: Fractal-Gruppenkommunikation
es: Mensajería Fractal
eu: Fractal talde-mezularitza
fa: پیام‌رسانی گروهی برخال
fi: Fractal-ryhmäviestintä
fr: Messagerie de groupe Fractal
nl: Fractal groepsberichten
pt_br: Mensagens de grupo Fractal
ru: Fractal групповой обмен сообщениями
sv: Fractal gruppmeddelanden
uk: Груповий обмін повідомленнями у «Фракталі»
zh_cn: Fractal 团组聊天

source: Matrix;matrix.org;chat;irc;communications;talk;riot;element;
bg: matrix;matrix.org;chat;irc;communications;talk;riot;element;чат;комуникации;разговори;разговори;интернет;матрикс;матрица;айерси;ай ер си;мирца;eлемент;
cs: Matrix;matrix.org;chat;irc;diskuze;pokec;konverzace;komunikace;riot;element;
de: Matrix;matrix.org;chat;irc;communications;talk;riot;element;Unterhaltung;Kommunikation;Gespräch;
es: Matrix;matrix.org;chat;irc;comunicaciones;hablar;conversación;riot;elemento;
eu: Matrix;matrix.org;berriketa;irc;komunikazioak;talk;riot;element;
fa: Matrix;matrix.org;chat;irc;communications;talk;riot;element;fractal;ماتریکس;ماتریس;گفت‌وگو;گفتگو;المنت;گپ;پیام‌رسان;پیامرسان;
fi: Matrix;matrix.org;chat;irc;communications;talk;riot;element;keskustelu;pikaviestin;
fr: Matrix;matrix.org;chat;discussion;irc;communications;parler;conversation;riot;element;
nl: Matrix;matrix.org;chat;irc;communications;talk;riot;element;gesprek;praten;chatten;praat;praten;babbelen;communicatie;space;spaces;groepschat;messenger;
pt_br: Matrix;matrix.org;bate-papo;irc;comunicações;conversa;riot;element;
ru: Matrix;matrix.org;chat;irc;communications;talk;riot;element;матрикс;чат;общение;
sv: Matrix;matrix.org;chatt;irc;kommunikation;samtal;riot;element;
uk: Matrix;matrix.org;chat;irc;communications;talk;riot;element;матрікс;метрікс;матриця;чат;балачка;спілкування;ірк;ріот;райот;елемент;
zh_cn: 矩阵;沟通;交流;聊天;Matrix;matrix.org;chat;irc;communications;talk;riot;element;

source: Window width
bg: Широчина на прозореца
cs: Šířka okna
de: Fensterbreite
es: Anchura de la ventana
eu: Leihoaren zabalera
fa: پهنای پنجره
fi: Ikkunan leveys
fr: Largeur de la fenêtre
nl: Vensterbreedte
pt_br: Largura da janela
ru: Ширина окна
sv: Fönsterbredd
uk: Ширина вікна
zh_cn: 窗口宽度

source: Window height
bg: Височина на прозореца
cs: Výška okna
de: Fensterhöhe
es: Altura de la ventana
eu: Leihoaren altuera
fa: بلندای پنجره
fi: Ikkunan korkeus
fr: Hauteur de la fenêtre
nl: Vensterhoogte
pt_br: Altura da janela
ru: Высота окна
sv: Fönsterhöjd
uk: Висота вікна
zh_cn: 窗口高度

source: Window maximized state
bg: Максимизирано състояние на прозорец
cs: Stav maximalizovaného okna
de: Fenstermaximierungsstatus
es: Estado maximizado de la ventana
eu: Leiho maximizatuaren egoera
fa: وضعیت بیشنه‌سازی پنجره
fi: Ikkunan suurennettu tila
fr: État maximisé de la fenêtre
nl: Venster gemaximaliseerd
pt_br: Estado de janela maximizada
ru: Окно имеет максимальный размер
sv: Maximerat tillstånd för fönster
uk: Стан розгорнутого вікна
zh_cn: 窗口最大化状态

source: Enable markdown formatting
bg: Включване на форматиране с markdown
cs: Povolit formátování markdown
de: Markdown-Formatierung aktivieren
es: Activar formateado de markdown
eu: Gaitu markdown formatua
fa: به کار انداختن قالب‌بندی مارک‌دون
fi: Käytä markdown-muotoilua
fr: Activer le formatage markdown
nl: Markdown-opmaak inschakelen
pt_br: Habilitar formatação de marcação
ru: Включить форматирование markdown
sv: Aktivera markdown-formatering
uk: Увімкнути форматування markdown
zh_cn: 启用 Markdown 格式化

source: Whether messages should be processed as markdown when sending them
bg: Дали съобщенията да се обработват като markdown при изпращането
cs: Zda mají být zprávy při odesílání zpracovány jako markdown
de: Legt fest, ob Nachrichten als Markdown verarbeitet werden sollen, wenn sie gesendet werden
es: Indica si se deben procesar los mensajes como markdown al enviarlos
eu: Mezuak bidaltzean, markdown modura prozesatu behar diren ala ez
fa: مشخص می‌کند که آیا پیام‌ها هنگام ارسال باید به عنوان مارک‌دون پردازش شوند یا خیر
fr: Indique si les messages doivent être traités comme du markdown avant d’être envoyés
nl: Bepaalt of berichten bij verzending als markdown worden verwerkt
pt_br: Se as mensagens devem ser processadas como marcação ao enviá-las
ru: Должны ли сообщения при отправке оформляться как markdown
sv: Huruvida meddelanden ska behandlas som markdown då de skickas
uk: Визначає, чи слід обробляти повідомлення як код Markdown при їхньому надсиланні
zh_cn: 发送消息时是否将其作为 Markdown 处理

source: Session settings
bg: Настройки на сесията
cs: Nastavení sezení
de: Sitzungseinstellungen
es: Configuración de la sesión
eu: Saio-ezarpenak
fa: تنظیمات نشست
fi: Istunnon asetukset
fr: Paramètres de la session
nl: Sessie-instellingen
pt_br: Configurações de sessão
ru: Настройки сеанса
sv: Sessionsinställningar
uk: Параметри сеансу
zh_cn: 会话设置

source: Serialized list of settings per session
bg: Сериализиран списък на настройките за всяка сесия
cs: Serializovaný seznam nastavení pro každé sezení
de: Serialisierte Liste der Einstellung pro Sitzung
es: Lista serializada de ajustes por sesión
eu: Ezarpenen zerrenda serializatua saioko
fa: سیاههٔ دنباله‌سازی شده از تنظیمات به ازای نشست
fr: Liste sérialisée de paramètres par session
nl: Lijst van instellingen per sessie in serie
pt_br: Lista serializada de configurações por sessão
ru: Последовательный список настроек для каждого сеанса
sv: Serialiserad lista över inställningar per session
uk: Перетворений у послідовну форму список параметрів окремого сеансу
zh_cn: 每会话设置的序列化列表

source: Current session
bg: Текуща сесия
cs: Současné sezení
de: Aktuelle Sitzung
es: Sesión actual
eu: Uneko saioa
fa: نشست کنونی
fi: Nykyinen istunto
fr: Session actuelle
nl: Huidige sessie
pt_br: Sessão atual
ru: Текущий сеанс
sv: Aktuell session
uk: Поточний сеанс
zh_cn: 当前会话

source: Chat on Matrix
bg: Общуване в Matrix
cs: Konverzujte na Matrixu
de: Auf Matrix chatten
es: Charlar en Matrix
eu: Berriketak Matrixen
fa: گپ روی ماتریکس
fi: Keskustele Matrixissa
fr: Discutez sur Matrix
nl: Chat op Matrix
pt_br: Converse no Matrix
ru: Чат на Matrix
sv: Chatta på Matrix
uk: Спілкування у Matrix
zh_cn: 在 Matrix 上聊天

source: Fractal is a Matrix messaging app for GNOME written in Rust. Its interface is optimized for collaboration in large groups, such as free software projects, and will fit all screens, big or small.
bg: „Fractal“ е програма за GNOME за изпращане на съобщения по Matrix. Тя е написана на програмния език Rust. Интерфейсът ѝ е оптимизиран за съвместна работа в големи групи, като например проекти за свободен софтуер. Тя работи на всякакви екрани — и големи, и малки.
cs: Fractal je aplikace pro komunikaci ve skupinách Matrix pro pracovní prostředí GNOME. Je napsaná v jazyce Rust a její uživatelské rozhraní je optimalizované pro spolupráci ve velkých skupinách, jako jsou různé otevřené softwarové projekty, a hodí se na všechny obrazovky, velké i malé.
de: Fractal ist eine in der Programmiersprache Rust geschriebene Matrix-Nachrichtenanwendung für GNOME. Die Benutzeroberfläche ist für die Zusammenarbeit in großen Gruppen, wie bei freien Software-Projekten, optimiert, und passt auf alle Bildschirme, groß oder klein.
es: Fractal es una aplicación de mensajería sobre Matrix para GNOME escrita en Rust. La interfaz está optimizada para colaboración en grupos grandes, como proyectos de software libre y se ajusta a todas las pantallas grandes o pequeñas.
eu: Fractal Matrix sistemetarako mezularitza-aplikazio bat da, GNOMErako idatzia Rust lengoaian. Bere interfazea talde handietan, adibidez software-proiektuetan, lankidetzan aritzeko optimizatu da, eta pantaila guztietara, handietara zein txikietara, ondo egokitzen da.
fa: برخال کارهٔ پیام‌رسانی ماتریکسی برای گنوم است که با زبان راست نوشته شده است. میانایش برای همکاری در گروه‌های بزرگ، مانند پروژه‌های نرم‌افزار آزاد، بهینه شده و روی همهٔ صفحه‌ها جا می‌شود.
fi: Fractal on Matrix-viestintäsovellus Gnome-työpöydälle Rust-ohjelmointikielellä toteutettuna. Sen käyttöliittymä mahtuu niin pienille kuin suurillekin näytöille, ja se on optimoitu suurten ryhmien, kuten avoimen lähdekoodin projektit, yhteistyötä varten.
fr: Fractal est une application de messagerie Matrix pour GNOME écrite en Rust. Son interface est optimisée pour la collaboration dans les grands groupes, comme les projets de logiciels libres, et tient sur tous les écrans, les petits comme les grands.
pt_br: Fractal é um aplicativo de mensageria de Matrix para GNOME escrito em Rust. Sua interface é otimizada para colaboração em grupos grandes, tal como projetos de software livre, e irá caber em todas as telas, grandes ou pequenas.
ru: Fractal — приложение для обмена сообщениями Matrix для GNOME, написанное на Rust. Интерфейс оптимизирован для совместной работы в больших группах, таких как проекты свободного программного обеспечения, и подходит для всех экранов, больших и маленьких.
sv: Fractal är ett Matrix-meddelandeprogram för GNOME skrivet i Rust. Dess gränssnitt är optimerat för samarbete i stora grupper, såsom projekt inom fri programvara, och passar på alla skärmar, stora som små.
uk: «Фрактал» — програма для обміну повідомленнями у мережах Matrix для GNOME, написана на Rust. Інтерфейс оптимізований для спільної роботи у великих групах, таких як проєкти вільного програмного забезпечення, і пасує до усіх екранів, великих та малих.
zh_cn: Fractal 是一个用 Rust 为 GNOME 编写的 Matrix 聊天应用。它的界面是为如自由软件工程等大型合作团队优化的，且可以适配所有屏幕，无论大屏或小屏。

source: Highlights:
bg: Функции:
cs: Hlavní přednosti:
de: Besondere Merkmale:
es: Resaltadas:
eu: Ezaugarri nabarmenak:
fa: موارد مهم:
fi: Kohokohdat:
fr: Points forts :
nl: Hoogtepunten:
pt_br: Destaques:
ru: Основные возможности:
sv: Höjdpunkter:
uk: Акценти:
zh_cn: 亮点：

source: Find rooms to discuss your favorite topics, or talk privately to people, securely thanks to end-to-end encryption
bg: Намирайте стаи, в които да обсъждате любимите си теми, или говорете частно и сигурно с хората, благодарение на шифрирането от край до край
cs: Najděte místnosti, kde můžete diskutovat o svých oblíbených tématech nebo mluvit soukromě s lidmi, bezpečně díky end-to-end šifrování
de: Finden Sie Räume, um Ihre Lieblingsthemen zu diskutieren. Sprechen Sie privat und gesichert mit Personen dank Ende-zu-Ende-Verschlüsselung
es: Encuentre salas para debatir sus temas favoritos o hable en privado con otras personas, de forma segura gracias al cifrado de extremo a extremo
eu: Bilatu gelak zure gogoko gaien inguruan hitz egiteko, edo hitz egin modu pribatuan jendearekin, seguru amaieratik amaierako zifratzeari esker
fi: Löydä kiinnostuksen kohteita käsitteleviä huoneita tai keskustele yksityisesti kahdenkesken, kiitos päästä päähän -salauksen
fr: Trouvez des salons pour discuter de vos sujets favoris, ou parlez en privé à des gens, en tout sécurité grâce au chiffrement de bout en bout
nl: Vind kamers om uw favoriete onderwerpen te bespreken, of praat onder vier ogen, beveiligd met eind-tot-eind-versleuteling
pt_br: Encontre salas para discutir seus tópicos favoritos, ou fale de forma privada com pessoas, de forma segura graças à criptografia de ponta a ponta
ru: Поиск комнат для обсуждения любимых тем или приватные беседы с людьми, защищенные благодаря сквозному шифрованию
sv: Hitta rum för att diskutera dina favoritämnen, eller prata privat med personer på ett säkert sätt tack vare totalsträckskryptering
uk: Шукайте кімнати для обговорення бажаних для вас тем або спілкуйтеся із іншими конфіденційно і безпечно завдяки міжвузловому шифруванню даних
zh_cn: 查找聊天室来讨论您最爱的主题，或与他人私密聊天，全都具有得益于端到端加密的安全性

source: Send rich formatted messages, files, or your current location
bg: Изпращайте форматирани съобщения, файлове или текущото си местоположение
cs: Odesílejte formátované zprávy, soubory nebo svou aktuální polohu
de: Schicken Sie formatierte Nachrichten, Dateien oder Ihren Standort
es: Envíe mensajes con formato enriquecido, archivos o su ubicación actual
eu: Bidali formatu aberatseko mezuak, fitxategiak edo zure uneko kokalekua
fi: Lähetä muotoiltuja viestejä, tiedostoja tai nykyinen sijaintisi
fr: Envoyez des messages formatés, des fichiers, ou votre position actuelle
nl: Verstuur opgemaakte berichten, bestanden, of uw huidige locatie
pt_br: Envie mensagens ricamente formatadas, arquivos ou sua localização atual
ru: Отправка сообщений с насыщенным форматом, файлов или вашего текущего местоположения
sv: Skicka formaterade meddelanden, filer eller din aktuella plats
uk: Надсилайте форматовані повідомлення, файли або дані щодо вашого поточного місця перебування
zh_cn: 发送富文本格式的消息、文件或您的当前位置

source: Reply to specific messages, react with emoji, mention users or rooms, edit or remove messages
bg: Отговаряйте на конкретни съобщения, реагирайте с емотикони, споменавайте потребители или стаи, редактирайте или премахвайте съобщения
cs: Odpovídejte na konkrétní zprávy, reagujte pomocí emotikonů, zmiňujte uživatele nebo místnosti, upravujte nebo odebírejte zprávy
de: Antworten Sie auf bestimmte Nachrichten, reagieren Sie mit Emoji, erwähnen Sie Benutzer oder Räume, bearbeiten oder entfernen Sie Nachrichten
es: Responda a mensajes específicos, reaccione con emoji, mencione usuarios o salas, edite o elimine mensajes
eu: Erantzun mezu zehatzei, erabili emojiak, aipatu erabiltzaileak geletan, editatu edo kendu mezuak
fi: Vastaa viesteihin, reagoi emojeita käyttäen, mainitse käyttäjiä tai huoneita, muokkaa tai poista viestejä
fr: Répondez à des messages précis, réagissez avec des emoji, mentionnez des utilisateurs ou des salons, modifiez ou supprimez des messages
nl: Antwoord op specifieke berichten, reageer met emoji’s, vermeld gebruikers of kamers, bewerk of verwijder berichten
pt_br: Responda mensagens específicas, reaja com emoji, mencione usuários ou salas, edite ou remova mensagens
ru: Ответы на конкретные сообщения, реакция с помощью эмодзи, упоминание пользователей или комнат, редактирование или удаление сообщений
sv: Svara på specifika meddelanden, reagera med emojier, nämn användare eller rum, redigera eller ta bort meddelanden
uk: Відповідайте на певні повідомлення, реагуйте емоційками, згадуйте користувачів або кімнати, змінюйте або вилучайте повідомлення
zh_cn: 回复特定的消息，用表情来回应，提及用户或聊天室，编辑或移除消息

source: View images, and play audio and video directly in the conversation
bg: Преглеждайте изображения и изпълнявайте аудио и видео директно в разговора
cs: Prohlížejte si obrázky a přehrávejte zvuk a video přímo v konverzaci
de: Schauen Sie Bilder an und geben Sie Audio oder Videos direkt in der Nachrichtenansicht wieder
es: Ver imágenes, reproducir video y sonido directamente en la conversación
eu: Bistaratu irudiak eta erreproduzitu audioa eta bideoa zuzenean berriketaren barruan
fa: دیدن تصویرها و پخش مستقیم صوت و تصویر در گفت‌وگوها
fi: Katsoa kuvia, toista ääntä ja videota suoraan keskustelussa
fr: Visionnez des images et lisez du son et des vidéos directement dans la conversation
pt_br: Veja imagens, e toque áudio e vídeo diretamente na conversa
ru: Просмотр изображений, воспроизведение аудио и видео прямо в разговоре
sv: Visa bilder, och spela ljud och video direkt i konversationen
uk: Переглядайте зображення і відео, прослуховуйте звукові файли безпосередньо у вікні спілкування
zh_cn: 直接在对话中查看图像和播放音频与视频

source: See who has read messages, and who is typing
bg: Вижте кой е прочел съобщенията и кой пише
cs: Podívejte se, kdo četl zprávy a kdo píše
de: Erkennen Sie, wer Nachrichten gelesen hat und wer gerade schreibt
es: Ver quién ha leído mensajes y quién está escribiendo
eu: Ikusi nork irakurri dituen mezuak eta nor ari den idazten
fi: Näe kuka on lukenut viestit ja kuka kirjoittaa viestejä
fr: Voyez qui a lu les messages et qui est en train d’écrire
nl: Zie wie berichten gelezen heeft, en wie er aan het typen is
pt_br: Veja quem leu as mensagens, e quem as escreveu
ru: Просмотр информации о том, кто читает сообщения и кто их набирает
sv: Se vem som har läst meddelanden och vem som skriver
uk: Переглядайте дані щодо того, ким прочитано повідомлення, або хто вводить повідомлення
zh_cn: 看看谁阅读了消息以及谁正在输入

source: Log into multiple accounts at once (with Single-Sign On support)
bg: Вписване в няколко регистрации наведнъж (с поддръжка на еднократна идентификация)
cs: Přihlaste se k více účtům najednou (s podporou jednotného přihlášení)
de: Melden Sie sich in mehreren Konten gleichzeitig an (mit Unterstützung für Einmal-Anmeldung)
es: Acceda a varias cuentas a la vez (con inicio de sesión único)
eu: Hasi saioa kontu anitzetan aldi berean (saio-hasiera bateratuaren euskarriari esker)
fi: Kirjaudu useille tileille samanaikaisesti (kertakirjautumistuella)
fr: Connectez-vous à pluieurs comptes en même temps (avec prise en charge de l’authentification unique)
nl: Meld u aan bij meerdere accounts tegelijk (met ondersteuning voor Single-Sign On)
pt_br: Entre em múltiplas contas de uma vez (com suporte a conta única)
ru: Вход в несколько учетных записей одновременно (с поддержкой Single-Sign On)
sv: Logga in på flera konton samtidigt (med stöd för Single-Sign On)
uk: Працюйте у декількох облікових записах одночасно (із підтримкою єдиного входу в усі одразу)
zh_cn: 同时登录多个账号（支持单点登录）

source: Fractal’s main window
bg: Основният прозорец на Fractal
cs: Hlavní okno Fractalu
de: Das Hauptfenster von Fractal
es: Ventana principal de Fractal
eu: Fractalen leiho nagusia
fa: پنجرهٔ اصلی برخال
fi: Fractalin pääikkuna
fr: Fenêtre principale de Fractal
nl: Hoofdvenster van Fractal
pt_br: Janela principal do Fractal
ru: Главное окно Fractal
sv: Fractals huvudfönster
uk: Головне вікно Fractal
zh_cn: Fractal 的主窗口

source: View the media history of a Matrix room
bg: Преглед на историята на съобщенията в стая на Matrix
cs: Prohlédněte si historii médií místnosti Matrix
de: Die Medienchronik eines Matrix-Raums anzeigen
es: Ver el histórico de medios de una sala Matrix
eu: Ikusi Matrix gela baten multimedia-historia
fa: دیدن تاریخچهٔ رسانهٔ اتاق ماتریکس
fi: Näytä Matrix-huoneen mediahistoria
fr: Visionnez l’historique des médias d’un salon Matrix
nl: Kijk de mediageschiedenis van een Matrix-kamer in
pt_br: Veja o histórico de media em uma sala Matrix
ru: Просмотр медиаистории комнаты Matrix
sv: Visa mediehistoriken för ett Matrix-rum
uk: Перегляд журналу мультимедіа кімнати Matrix
zh_cn: 查看 Matrix 聊天室的媒体文件历史

source: Fractal’s interface adapts to small screens
bg: Интерфейсът на Fractal се адаптира към малки екрани
cs: Rozhraní Fractalu se přizpůsobí malým obrazovkám
de: Die Benutzeroberfläche von Fractal passt sich an kleine Bildschirme an
es: La interfaz de Fractal se adapta a pantallas pequeñas
eu: Fractal aplikazioaren interfazea pantaila txikietara ere egokitzen da
fa: میانای برخال با صفحه‌های کوچک سازگار می‌شود
fi: Fractalin käyttöliittymä mukautuu pienille näytöille
fr: L’interface de Fractal s’adapte aux petits écrans
nl: Fractal past zijn interface aan aan kleine schermen
pt_br: Interface do Fractal adaptada para telas pequenas
ru: Интерфейс Fractal адаптируется к маленьким экранам
sv: Fractals gränssnitt anpassar sig till små skärmar
uk: Інтерфейс «Фрактала» адаптується до малих екранів
zh_cn: Fractal 的界面可适应小屏幕

source: Select an Account
bg: Избор на регистрация
cs: Vyberte účet
de: Ein Konto auswählen
es: Seleccione una Cuenta
eu: Hautatu kontu bat
fa: گزینش حساب
fi: Valitse tili
fr: Sélectionner un compte
nl: Kies een account
pt_br: Selecione uma conta
ru: Выберите учетную запись
sv: Välj ett konto
uk: Виберіть обліковий запис
zh_cn: 选择账号

source: Select the account you want to open the URI with
bg: Изберете регистрацията, с която искате да отворите адреса
cs: Vyberte účet, pomocí kterého chcete otevřít adresu URI
de: Wählen Sie das Konto aus, mit dem Sie die Adresse öffnen wollen
es: Seleccione la cuenta con la que quiere abrir el URI
eu: Hautatu zein konturekin ireki nahi duzun URIa
fa: گزینش حسابی که می‌خواهید نشانی را با آن بگشایید
fi: Valitse tili, jolla haluat avata osoitteen
fr: Sélectionner le compte avec lequel vous souhaitez ouvrir l’URI
nl: Selecteer de account waarmee u de URI wilt openen
pt_br: Selecione a conta com a qual você deseja abrir o URI
ru: Выберите учетную запись, с помощью которой вы хотите открыть URI
sv: Välj kontot du vill öppna URI:n med
uk: Виберіть обліковий запис, для якого ви хочете відкрити адресу
zh_cn: 选择您想要打开该网址使用的账号

source: Switch Accounts
bg: Смяна на регистрации
cs: Přepnout účty
de: Konto wechseln
es: Cambiar cuentas
eu: Aldatu kontuak
fa: تعویض حساب‌ها
fi: Vaihda tilejä
fr: Basculer vers un autre compte
nl: Account wisselen
pt_br: Trocar de conta
ru: Переключить учетные записи
sv: Växla konton
uk: Перемкнути обліковий запис
zh_cn: 切换账号

source: _Add Account
bg: _Добавяне на регистрация
cs: Přid_at účet
de: Konto _hinzufügen
es: _Añadir cuenta
eu: _Gehitu kontua
fa: _افزودن حساب
fi: _Lisää tili
fr: _Ajouter un compte
nl: _Account toevoegen
pt_br: _Adicionar conta
ru: _Добавить учетную запись
sv: _Lägg till konto
uk: Д_одати обліковий запис
zh_cn: 添加账号(_A)

source: Account Settings
bg: Настройки на регистрацията
cs: Nastavení účtu
de: Kontoeinstellungen
es: Configuración de la cuenta
eu: Kontuaren ezarpenak
fa: تنظیمات حساب
fi: Tilin asetukset
fr: Paramètres du compte
nl: Accountinstellingen
pt_br: Configurações de conta
ru: Настройки учетной записи
sv: Kontoinställningar
uk: Налаштування облікового запису
zh_cn: 账号设置

source: The Fractal Team
bg: Екипът на „Fractal“
cs: Tým Fractal
de: Das Fractal-Team
es: El equipo de Fractal
eu: Fractal taldea
fa: گروه فراکتال
fi: Fractal-tiimi
fr: L’équipe Fractal
nl: Het Fractal-team
pt_br: A equipe do Fractal
ru: Команда Fractal
sv: Fractal-gruppen
uk: Команда «Фрактал»
zh_cn: Fractal 团队

source: © The Fractal Team
bg: © Екипът на „Fractal“
cs: © Tým Fractal
de: © Das Fractal-Team
eu: © Fractal taldea
fi: © Fractal-tiimi
fr: © L’équipe Fractal
pt_br: © A Equipe do Fractal
ru: © Команда Fractal
sv: © Fractal-gruppen
uk: © Команда «Фрактал»
zh_cn: © Fractal 团队
