Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: No Rooms
bg: Без стаи
cs: Žádné místnosti
de: Keine Räume
es: No hay salas
eu: Gelarik ez
fa: بدون اتاق
fi: Ei huoneita
fr: Aucun salon
nl: Geen kamers
pt_br: Nenhuma sala
ru: Нет комнат
sv: Inga rum
uk: Немає кімнат
zh_cn: 无聊天室

source: No rooms matching the search were found
bg: Не бяха намерени стаи, отговарящи на търсенето
cs: Nebyly nalezeny žádné místnosti odpovídající hledání
de: Keine zur Suche passenden Räume gefunden
es: No se han encontrado salas que coincidan con búsqueda
eu: Ez dago bilaketarekin bat datorren gelarik
fa: اتاقی مطابق با جست‌وجو پیدا نشد
fi: Hakua vastaavia huoneita ei löytynyt
fr: Aucun salon correspondant trouvé
nl: Geen overeenkomstige kamers gevonden
pt_br: Nenhuma sala correspondente à pesquisa foi encontrada
ru: Комнат, соответствующих запросу, не найдено
sv: Inga rum som matchade sökningen hittades
uk: Не знайдено жодної кімнати, яка відповідає критерію пошуку
zh_cn: 未发现匹配搜索的聊天室

source: List of Public Rooms
bg: Списък на публичните стаи
cs: Seznam veřejných místností
de: Liste der öffentlichen Räume
es: Lista de salas públicas
eu: Gela publikoen zerrenda
fa: سیاههٔ اتاق‌های عمومی
fi: Luettelo julkisista huoneista
fr: Liste des salons publics
nl: Lijst van publieke kamers
pt_br: Lista de Salas Públicas
ru: Список открытых комнат
sv: Lista över offentliga rum
uk: Список відкритих кімнат
zh_cn: 公开聊天室的列表

source: An error occurred while searching for matches
bg: Възникна грешка при търсенето на съвпадения
cs: Při hledání shod došlo k chybě
de: Bei der Suche nach Treffern ist ein Fehler aufgetreten
es: Ocurrió un error al buscar coincidencias
eu: Errorea gertatu da bat etortzeak bilatzean
fa: خطای هنگام جست‌وجو رخ داد
fr: Erreur lors de la recherche de correspondances
pt_br: Ocorreu um erro ao pesquisar por correspondências
ru: Произошла ошибка при поиске совпадений
sv: Ett fel inträffade under sökning efter matchningar
uk: Під час пошуку відповідників сталася помилка
zh_cn: 搜索匹配项时发生错误

source: View {room_name}
bg: Преглеждане на „{room_name}“
cs: Zobrazit {room_name}
de: {room_name} anzeigen
es: Ver {room_name}
eu: Ikusi {room_name} gela
fa: دیدن {room_name}
fi: Katsele huonetta {room_name}
fr: Voir {room_name}
nl: {room_name} bekijken
pt_br: Ver {room_name}
ru: Посмотреть {room_name}
sv: Visa {room_name}
uk: Переглянути {room_name}
zh_cn: 查看 {room_name}

source: Request an invite to {room_name}
bg: Поискай покана за присъединяване към „{room_name}“
cs: Požádat o pozvání do místnosti {room_name}
de: Eine Einladung zu Raum {room_name} anfordern
eu: Eskatu {room_name} gelarekin elkartzeko gonbidapena
fr: Demander une invitation pour {room_name}
pt_br: Solicitar um convite para {room_name}
ru: Запросить приглашение в {room_name}
uk: Надіслати запит щодо запрошення до {room_name}
zh_cn: 请求加入 {room_name} 的邀请

source: Join {room_name}
bg: Присъединяване към „{room_name}“
cs: Vstoupit do {room_name}
de: {room_name} beitreten
es: Unirse a {room_name}
eu: Elkartu {room_name} gelarekin
fa: پیوستن به {room_name}
fi: Liity huoneeseen {room_name}
fr: Rejoindre {room_name}
nl: {room_name} betreden
pt_br: Entrar em {room_name}
ru: Присоединиться к {room_name}
sv: Gå in i {room_name}
uk: Долучитися до {room_name}
zh_cn: 加入 {room_name}

source: Server List
bg: Списък със сървъри
cs: Seznam serverů
de: Serverliste
es: Lista de servidores
eu: Zerbitzari-zerrenda
fa: سیاههٔ کارساز
fi: Palvelinluettelo
fr: Liste des serveurs
nl: Serverlijst
pt_br: Lista de Servidores
ru: Список серверов
sv: Serverlista
uk: Список серверів
zh_cn: 服务器列表

source: Add Server
bg: Добавяне на сървър
cs: Přidat server
de: Server hinzufügen
es: Añadir servidor
eu: Gehitu zerbitzaria
fa: افزودن کارساز
fi: Lisää palvelin
fr: Ajouter un serveur
nl: Server toevoegen
pt_br: Adicionar servidor
ru: Добавить сервер
sv: Lägg till server
uk: Додати сервер
zh_cn: 添加服务器

source: Remove Server
bg: Премахване на сървъра
cs: Odebrat server
de: Server entfernen
es: Quitar servidor
eu: Kendu zerbitzaria
fa: برداشتن کارساز
fi: Poista palvelin
fr: Supprimer le serveur
nl: Server verwijderen
pt_br: Remover servidor
ru: Удалить сервер
sv: Ta bort server
uk: Вилучити сервер
zh_cn: 移除服务器

source: {user_name} ({user_id}) invited you
bg: {user_name} ({user_id}) ви покани
cs: Uživatel {user_name} ({user_id}) vás pozval
de: {user_name} ({user_id}) hat Sie eingeladen
eu: {user_name} ({user_id}) erabiltzaileak gonbidatu zaitu
fa: {user_name} ({user_id}) دعوتتان کرد
fi: {user_name} ({user_id}) kutsui sinut
fr: {user_name} ({user_id}) vous a invité
pt_br: {user_name} ({user_id}) convidou você
ru: {user_name} ({user_id}) пригласил(-а) вас
sv: {user_name} ({user_id}) har bjudit in dig
uk: Вас запрошено {user_name} ({user_id})
zh_cn: {user_name}（{user_id}）已邀请您

source: Could not accept invitation for {room}
bg: Поканата за „{room}“ не може да се приеме
cs: Nezdařilo se přijmout pozvání do místnosti {room}
de: Einladung zu {room} konnte nicht angenommen werden
eu: Ezin izan da {room} gelaren gonbidapena onartu
fa: نتوانست دعوت برای {room} را بپذیرد.
fr: Impossible d’accepter l’invitation pour {room}
pt_br: Não pôde aceitar convite para {room}
ru: Не удалось принять приглашение для {room}
sv: Kunde inte acceptera inbjudan för {room}
uk: Не вдалося прийняти запрошення до {room}
zh_cn: 无法接受 {room} 的邀请

source: Could not decline invitation for {room}
bg: Поканата за „{room}“ не може да се откаже
cs: Nezdařilo se odmítnout pozvání do místnosti {room}
de: Einladung zu {room} konnte nicht abgelehnt werden
eu: Ezin izan da {room} gelaren gonbidapena ukatu
fa: نتوانست دعوت برای {room} را رد کند.
fr: Impossible de refuser l’invitation pour {room}
pt_br: Não pôde recusar convite para {room}
ru: Не удалось отклонить приглашение для {room}
sv: Kunde inte neka inbjudan för {room}
uk: Не вдалося відхилити запрошення до {room}
zh_cn: 无法拒绝 {room} 的邀请

source: _Decline
bg: _Отказване
cs: O_dmítnout
de: A_blehnen
es: _Rechazar
eu: _Ukatu
fa: _رد کردن
fi: _Kieltäydy
fr: _Refuser
nl: Af_wijzen
pt_br: Recursar
ru: _Отклонить
sv: _Neka
uk: Від_хилити
zh_cn: 拒绝(_D)

source: _Accept
bg: _Приемане
cs: _Přijmout
de: _Annehmen
es: _Aceptar
eu: _Onartu
fa: _پذیرش
fi: Hy_väksy
fr: _Accepter
nl: _Accepteren
pt_br: _Aceitar
ru: _Принять
sv: _Acceptera
uk: При_йняти
zh_cn: 接受(_A)

source: Could not retract invite request
bg: Заявката за покана не може да се оттегли
cs: Nezdařilo se odvolat žádost na pozvání
de: Einladungsanfrage konnte nicht zurückgezogen werden
eu: Ezin da gonbidapen-eskaria atzera bota
fr: Impossible de retirer la demande d’invitation
pt_br: Não foi possível retirar a solicitação de convite
ru: Не удалось отозвать запрос на приглашение
uk: Не вдалося скасувати запит щодо запрошення
zh_cn: 无法撤回邀请请求

source: Invite Request
bg: Заявка за покана
cs: Požadavek na pozvání
de: Einladungsanfrage
eu: Gonbidapen-eskaria
fr: Demande d’invitation
pt_br: Solicitação de convite
ru: Запрос на приглашение
uk: Запити щодо запрошення
zh_cn: 邀请请求

source: You requested an invite to this room
bg: Поискахте покана за присъединяване към тази стая
cs: Požádali jste o pozvání do této místnosti
de: Sie haben eine Einladung für diesen Raum beantragt
eu: Gela honekin elkartzeko gonbidapen bat eskatu duzu
fr: Vous avez demandé une invitation à ce salon.
pt_br: Você solicitou um convite para esta sala
ru: Вы запросили приглашение в эту комнату
uk: Ви надіслали запит щодо запрошення до цієї кімнати
zh_cn: 您已请求加入此聊天室的邀请

source: _Retract
bg: Отте_гляне
cs: Od_volat
de: _Zurückziehen
eu: At_zera egin
fr: _Retirer
pt_br: _Retirar
ru: _Отозвать
uk: _Скасувати
zh_cn: 撤回(_R)

source: Main Content
bg: Основно съдържание
cs: Hlavní obsah
de: Hauptinhalt
es: Contenido principal
eu: Eduki nagusia
fa: محتوای اصلی
fi: Pääsisältö
fr: Contenu principal
nl: Hoofdinhoud
pt_br: Conteúdo principal
ru: Основное содержимое
sv: Huvudinnehåll
uk: Основний матеріал
zh_cn: 主目录

source: No Room Selected
bg: Няма избрана стая
cs: Není vybraná žádná místnost
de: Kein Raum ausgewählt
es: No hay ninguna sala seleccionada
eu: Ez da gelarik hautatu
fa: اتاقی گزیده نشده است
fi: Ei huonetta valittuna
fr: Aucun salon sélectionné
nl: Geen kamer geselecteerd
pt_br: Nenhuma sala selecionada
ru: Не выбрано ни одной комнаты
sv: Inget rum valt
uk: Не вибрано жодної кімнати
zh_cn: 未选择聊天室

source: Join a room to start chatting
bg: Влезте в стая, за да започнете разговор
cs: Když chcete začít konverzaci, vstupte do místnosti
de: Treten Sie einem Raum bei, um eine Unterhaltung zu beginnen
es: Únase a una sala para empezar a hablar
eu: Elkartu gela batekin berriketan hasteko
fa: پیوستن به اتاقی برای آغاز گپ
fi: Liity huoneeseen aloittaaksesi keskustelun
fr: Rejoindre un salon pour commencer une discussion
nl: Betreed een kamer en begin met chatten
pt_br: Entre em uma sala para começar a conversar
ru: Присоединитесь к комнате, чтобы начать общение
sv: Gå in i ett rum för att börja chatta
uk: Увійдіть до кімнати, щоб почати спілкування
zh_cn: 加入聊天室开始聊天

source: Room History
bg: История на стаята
cs: Historie místností
de: Raumverlauf
es: Histórico de la sala
eu: Gelaren historia
fa: تاریخچهٔ اتاق
fi: Huonehistoria
fr: Historique du salon
nl: Kamergeschiedenis
pt_br: História da sala
ru: История комнаты
sv: Rumshistorik
uk: Журнал кімнати
zh_cn: 聊天室历史

source: Room Invite
bg: Покана за стаята
cs: Pozvání do místnosti
de: Raumeinladung
es: Invitación a sala
eu: Gelaren gonbidapena
fa: دعوت اتاق
fi: Huonekutsu
fr: Invitation à un salon
pt_br: Convidar
ru: Пригласить в комнату
sv: Rumsinbjudan
uk: Запрошення до кімнати
zh_cn: 聊天室邀请

source: Explore Rooms
bg: Разглеждане на стаи
cs: Procházet místnosti
de: Räume erkunden
es: Explorar salas
eu: Arakatu gelak
fa: کاوش اتاق‌ها
fi: Selaa huoneita
fr: Explorer les salons
nl: Kamers ontdekken
pt_br: Explorar
ru: Обзор комнат
sv: Utforska rum
uk: Ознайомлення з кімнатами
zh_cn: 探索聊天室

source: Address auto-completion
bg: Автоматично попълване на адреса
cs: Automatické doplnění adresy
de: Adressen-Autovervollständigung
es: Autocompletado de direcciones
eu: Helbidearen osatze automatikoa
fa: تکیمل خودکار نشانی
fi: Osoitteen automaattinen täydentäminen
fr: Complétion d’adresses
nl: Auto-aanvulling van adressen
pt_br: Adicionar auto-completação
ru: Автоматическое заполнение адреса
sv: Automatisk adresskomplettering
uk: Автодоповнення адрес
zh_cn: 地址自动补全

source: Local Addresses on {homeserver}
bg: Локални адреси на {homeserver}
cs: Místní adresy na {homeserver}
de: Lokale Adressen auf {homeserver}
es: Direcciones locales en {homeserver}
eu: Helbide lokalak hemen: {homeserver}
fa: نشانی محلی روی {homeserver}
fi: Paikalliset osoitteet palvelimella {homeserver}
fr: Adresse locale sur {homeserver}
nl: Lokale adressen op {homeserver}
pt_br: Endereços Locais em {homeserver}
ru: Локальные адреса на {homeserver}
sv: Lokala adresser på {homeserver}
uk: Локальні адреси на {homeserver}
zh_cn: 在 {homeserver} 上的本地地址

source: Remove address
bg: Премахване на адреса
cs: Odebrat adresu
de: Adresse entfernen
es: Eliminar dirección
eu: Kendu helbidea
fa: برداشتن نشانی
fi: Poista osoite
fr: Supprimer l’adresse
nl: Adres verwijderen
pt_br: Remover endereço
ru: Удалить адрес
sv: Ta bort adress
uk: Вилучити адресу
zh_cn: 移除地址

source: Remove “{address}”
bg: Премахване на „{address}“
cs: Odebrat „{address}“
de: »{address}« entfernen
es: Eliminar «{address}»
eu: Kendu “{address}”
fa: برداشتن «{address}»
fi: Poista “{address}”
fr: Supprimer « {address} »
nl: ‘{address}’ verwijderen
pt_br: Remover “{address}”
ru: Удалить “{address}”
sv: Ta bort ”{address}”
uk: Вилучити «{address}»
zh_cn: 移除“{address}”

source: Main Address
bg: Основен адрес
cs: Hlavní adresa
de: Hauptadresse
es: Dirección principal
eu: Helbide nagusia
fa: نشانی اصلی
fi: Pääosoite
fr: Adresse principale
nl: Hoofdadres
pt_br: Endereço principal
ru: Основной адрес
sv: Huvudadress
uk: Основна адреса
zh_cn: 主地址

source: Set as main address
bg: Задаване като основен адрес
cs: Nastavit jako hlavní adresu
de: Als Hauptadresse festlegen
es: Establecer como dirección principal
eu: Ezarri helbide nagusi gisa
fa: تنظیم به عنوان نشانی اصلی
fi: Aseta pääosoitteeksi
fr: Définir comme adresse principale
nl: Instellen als hoofdadres
pt_br: Definir com endereço principal
ru: Установить как основной адрес
sv: Ställ in som huvudadress
uk: Встановити як основну адресу
zh_cn: 设为主地址

source: Set “{address}” as main address
bg: Задаване на „{address}“ като основен адрес
cs: Nastavit „{address}“ jako hlavní adresu
de: »{address}« als Hauptadresse festlegen
es: Establecer «{address}» como dirección principal
eu: Ezarri “{address}” helbide nagusi gisa
fa: تنظیم «{address}» به عنوان نشانی اصلی
fi: Aseta “{address}” pääosoitteeksi
fr: Définir « {address} » comme adresse principale
nl: ‘{address}’ instellen als hoofdadres
pt_br: Definir “{address}” como endereço principal
ru: Установить “{address}” как основной адрес
sv: Ställ in ”{address}” som huvudadress
uk: Зробити «{address}» основною адресою
zh_cn: 将“{address}”设为主地址

source: Could not remove public address
bg: Публичният адрес не може да се премахне
cs: Nezdařilo se odstranit veřejnou adresu
de: Öffentliche Adresse konnte nicht entfernt werden
es: No se pudo eliminar la dirección pública
eu: Ezin da helbide publikoa kendu
fa: نتوانست نشانی عمومی را بردارد
fi: Julkista osoitetta ei voitu poistaa
fr: Impossible de supprimer l’adresse publique
pt_br: Falha ao remover o endereço público
ru: Не удалось удалить открытый адрес
sv: Kunde inte ta bort offentlig adress
uk: Не вдалося вилучити загальнодоступну адресу
zh_cn: 无法移除公开地址

source: Could not set main public address
bg: Основният публичен адрес не може да се зададе
cs: Nezdařilo se nastavit veřejnou adresu
de: Haupt-öffentliche-Adresse konnte nicht festgelegt werden
es: No se pudo establecer la dirección pública principal
eu: Ezin da helbide publiko nagusia ezarri
fa: نتوانست نشانی عمومی اصلی را تنظیم کند
fr: Impossible de définir l’adresse publique principale
pt_br: Falha ao definir o endereço público principal
ru: Не удалось установить основной открытый адрес
sv: Kunde inte ställa in huvudsaklig offentlig adress
uk: Не вдалося встановити основну загальнодоступну адресу
zh_cn: 无法设置主公开地址

source: Could not add public address
bg: Публичният адрес не може да се добави
cs: Nezdařilo se přidat veřejnou adresu
de: Öffentliche Adresse konnte nicht hinzugefügt werden
es: No se pudo añadir la dirección pública
eu: Ezin da helbide publikoa gehitu
fa: نتوانست نشانی عمومی را بیفزاید
fi: Julkista osoitetta ei voitu lisätä
fr: Impossible d’ajouter l’adresse publique
nl: Kon publiek adres niet toevoegen
pt_br: Falha ao adicionar o endereço público
ru: Не удалось добавить открытый адрес
sv: Kunde inte lägga till offentlig adress
uk: Не вдалося додати загальнодоступну адресу
zh_cn: 无法添加公开地址

source: This address is not registered as a local address
bg: Този адрес не е регистриран като локален адрес
cs: Tato adresa není registrována jako místní adresa
de: Diese Adresse ist nicht als lokale Adresse registriert
es: Esta dirección no está registrada como dirección local
eu: Helbide hau ez dago erregistratuta helbide lokal gisa
fa: این نشانی به عنوان نشانی محلی ثبت نشده
fi: Tätä osoitetta ei ole rekisteröity paikalliseksi osoitteeksi
fr: Cette adresse n’est pas inscrite localement
nl: Dit adres is niet geregistreerd als lokaal adres
pt_br: Este endereço não está registrado como um endereço local
ru: Этот адрес не зарегистрирован как локальный адрес
sv: Denna adress är inte registrerad som en lokal adress
uk: Цю адресу не зареєстровано як локальну адресу
zh_cn: 该地址未注册为本地地址

source: This address does not belong to this room
bg: Този адрес не принадлежи на тази стая
cs: Tato adresa nepatří do této místnosti
de: Diese Adresse gehört nicht zu diesem Raum
es: Esta dirección no pertenece a esta sala
eu: Helbide hau ez da gela honetakoa
fa: این نشانی برای این اتاق نیست
fi: Osoite ei kuulu tälle huoneelle
fr: Cette adresse n’appartient pas à ce salon
pt_br: Esse endereço não pertence a esta sala
ru: Этот адрес не относится к данной комнате
sv: Denna adress hör inte hemma i detta rum
uk: Ця адреса не належить до цієї кімнати
zh_cn: 该地址不属于该聊天室

source: Unregister local address
bg: Дерегистриране на локалния адрес
cs: Zrušit registraci místní adresy
de: Lokale Adresse austragen
es: Dar de baja la dirección local
eu: Kendu helbide lokala erregistrotik
fa: لغو ثبت نشانی محلی
fr: Désinscrire l’adresse locale
nl: Lokaal adres deregistreren
pt_br: Cancelar endereço local
ru: Снять с регистрации локальный адрес
sv: Avregistrera lokal adress
uk: Скасувати реєстрацію локальної адреси
zh_cn: 注销本地地址

source: Unregister “{address}”
bg: Дерегистриране на „{address}“
cs: Zrušit registraci „{address}“
de: »{address}« austragen
es: Dar de baja «{address}»
eu: Kendu “{address}” erregistrotik
fa: لغو ثبت «{address}»
fr: Désinscrire « {address} »
nl: ‘{address}’ deregistreren
pt_br: Cancelar “{address}”
ru: Снять с регистрации “{address}”
sv: Avregistrera ”{address}”
uk: Скасувати реєстрацію «{address}»
zh_cn: 注销“{address}”

source: Could not unregister local address
bg: Локалният адрес не може да се дерегистрира
cs: Nezdařilo se zrušit registraci místní adresy
de: Lokale Adresse konnte nicht ausgetragen werden
es: No se pudo cancelar el registro de la dirección local
eu: Ezin da helbide lokala erregistrotik kendu
fa: نتوانست نشانی محلی را بردارد
fr: Impossible de désinscrire l’adresse locale
pt_br: Falha ao cancelar o endereço local
ru: Не удалось снять с регистрации локальный адрес
sv: Kunde inte avregistrera lokal adress
uk: Не вдалося скасувати реєстрацію локальної адреси
zh_cn: 无法注销本地地址

source: Register “{address}”
bg: Регистриране на „{address}“
cs: Registrovat „{address}“
de: »{address}« registrieren
es: Registrar «{address}»
eu: Erregistratu “{address}”
fa: ثبت «{address}»
fi: Rekisteröi “{address}”
fr: Inscrire « {address} »
nl: ‘{address}’ registreren
pt_br: Registrar “{address}”
ru: Зарегистрировать “{address}”
sv: Registrera ”{address}”
uk: Зареєструвати «{address}»
zh_cn: 注册“{address}”

source: Could not register local address
bg: Локалният адрес не може да се регистрира
cs: Nezdařilo se registrovat místní adresu
de: Lokale Adresse konnte nicht registriert werden
es: No se pudo registrar la dirección local
eu: Ezin da helbide lokala erregistratu
fa: نتوانست نشانی محلی را ثبت کند
fi: Paikallista osoitetta ei voitu rekisteröidä
fr: Impossible d’inscrire l’adresse locale
pt_br: Falha ao registrar endereço local
ru: Не удалось зарегистрировать локальный адрес
sv: Kunde inte registrera lokal adress
uk: Не вдалося зареєструвати локальну адресу
zh_cn: 无法注册本地地址

source: This address is already registered
bg: Този адрес вече е регистриран
cs: Tato adresa je již registrována
de: Diese Adresse ist bereits registriert
es: Esta dirección ya está registrada
eu: Helbide hau dagoeneko erregistratuta dago
fa: این نشانی از پیش ثبت شده
fi: Tämä osoite on jo rekisteröity
fr: Cette adresse est déjà inscrite
pt_br: Este endereço já está registrado
ru: Адрес уже зарегистрирован
sv: Denna adress är redan registrerad
uk: Цю адресу вже зареєстровано
zh_cn: 该地址已被注册

source: Edit Room Addresses
bg: Редактиране на адресите на стаята
cs: Upravit adresy místnosti
de: Raumadressen bearbeiten
es: Editar direcciones de sala
eu: Editatu gelako helbideak
fa: ویرایش نشانی‌های اتاق
fi: Muokkaa huoneen osoitteita
fr: Modifier les adresses du salon
pt_br: Editar endereço da sala
ru: Редактировать адрес комнат
sv: Redigera rumsadresser
uk: Редагувати адреси кімнати
zh_cn: 编辑聊天室地址

source: Public Addresses
bg: Публични адреси
cs: Veřejné adresy
de: Öffentliche Adressen
es: Direcciones públicas
eu: Helbide publikoak
fa: نشانی‌های عمومی
fi: Julkiset osoitteet
fr: Adresses publiques
nl: Publieke adressen
pt_br: Endereços públicos
ru: Открытые адреса
sv: Offentliga adresser
uk: Загальнодоступні адреси
zh_cn: 公开地址

source: Public addresses are advertised for all users in the room and the main address is used to identify a room publicly. Before adding an address to this list, it must be registered as a local address.
bg: Публичните адреси се обявяват за всички потребители в стаята, а основният адрес се използва за публично идентифициране на стаята. Преди да добавите адрес в този списък, той трябва да се регистрира като локален адрес.
cs: Veřejné adresy jsou inzerovány pro všechny uživatele v místnosti a hlavní adresa se používá k veřejné identifikaci místnosti. Před přidáním adresy do tohoto seznamu musí být registrována jako místní adresa.
de: Öffentliche Adressen werden an alle Benutzer in dem Raum angezeigt und die Hauptadresse wird verwendet, um den Raum öffentlich zu identifizieren. Bevor eine Adresse zu dieser Liste hinzugefügt werden kann, muss sie als lokale Adresse registriert sein.
es: Las direcciones públicas se anuncian para todos los usuarios de la sala y la dirección principal se utiliza para identificar una sala públicamente. Antes de añadir una dirección a esta lista, debe estar registrada como dirección local.
eu: Helbide publikoak gelako erabiltzaile guztiek ikusiko dituzte eta helbide nagusia gela bat publikoki identifikatzeko erabiltzen da. Zerrenda honi helbide bat gehitu baino lehen, helbide lokal gisa erregistratuta egon behar du.
fa: نشانی‌های عمومی به همهٔ کاربران اتاق و اعلام شده و نشانی اصلی برای تشخیص عمومی اتاق استفاده می‌شود. پیش از افزودن نشانی به سیاهه، باید به عنوان نشانی محلی ثبت شود.
fr: Les adresses publiques sont diffusées auprès de tous les utilisateurs du salon et l’adresse principale est utilisée pour identifier un salon publiquement. Avant d’ajouter une adresse à cette liste, elle doit être inscrite comme adresse locale.
pt_br: Endereços públicos são anunciados para todos os usuários na sala e o endereço principal é usado para identificar uma sala publicamente. Antes de adicionar um endereço a esta lista, ele deve ser registrado como um endereço local.
ru: Открытые адреса транслируются для всех пользователей в комнате, а основной адрес используется для открытой идентификации комнаты. Прежде чем добавить адрес в этот список, он должен быть зарегистрирован как локальный адрес.
sv: Offentliga adresser annonseras till alla användare i rummet och huvudadressen används för att offentligt identifiera ett rum. Innan en adress läggs till i listan så måste den registreras som en lokal adress.
uk: Загальнодоступні адреси повідомляються усім користувачам кімнати, а основну адресу буде використано для загальнодоступної ідентифікації кімнати. До додавання адреси до цього списку, її має бути зареєстровано як локальну адресу.
zh_cn: 公开地址会向聊天室所有用户通告且主地址会用来公共识别聊天室。在将地址添加到该列表前，其必须注册为本地地址。
