Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Could not decrypt the event.
bg: Събитието не може да се дешифрира
cs: Nezdařilo se dešifrovat událost.
de: Ereignis konnte nicht entschlüsselt werden.
es: No se pudo descifrar el evento.
eu: Ezin da gertaera deszifratu.
fa: نتوانست رویداد را رمزگشایی کند.
fr: Impossible de déchiffrer l’évènement.
nl: Kon de gebeurtenis niet ontsleutelen.
pt_br: Falha ao descriptografar o evento.
ru: Не удалось расшифровать событие.
sv: Kunde inte dekryptera händelsen.
uk: Не вдалося розшифрувати подію.
zh_cn: 无法解密该事件。

source: Unexpected error.
bg: Възникна неочаквана грешка.
cs: Neočekávaná chyba.
eu: Ustekabeko errorea.
fr: Erreur inattendue.
pt_br: Erro inesperado.
ru: Непредвиденная ошибка.
sv: Oväntat fel.
uk: Неочікувана помилка.
zh_cn: 意外错误。

source: Invalid URL.
bg: Неправилен адрес.
cs: Neplatná adresa URL.
eu: URL baliogabea.
fr: URL non valide.
pt_br: URL inválida.
ru: Неверный URL-адрес.
sv: Ogiltig URL.
uk: Некоректна адреса.
zh_cn: 无效 URL。

source: Could not discover homeserver.
bg: Домашният сървър не може да бъде открит.
cs: Nezdařilo se objevit domovský server.
eu: Ezin da zerbitzaria aurkitu.
fr: Impossible de découvrir le serveur d’accueil.
pt_br: Falha ao conectar ao homeserver.
ru: Не удалось обнаружить домашний сервер.
sv: Kunde inte upptäcka hemserver.
uk: Не вдалося виявити домашній сервер.
zh_cn: 无法发现主服务器。

source: Could not open the store.
bg: Хранилището не може да се отвори.
cs: Nezdařilo se otevřít úložiště.
de: Die Datenbank konnte nicht geöffnet werden.
es: No se pudo abrir la tienda.
eu: Ezin da biltegia ireki.
fa: ناتوانی در گشودن فروشگاه.
fr: Impossible d’ouvrir le stockage.
nl: Kon de opslag niet openen.
pt_br: Falha ao abrir o armazenamento.
ru: Не удалось открыть хранилище.
sv: Kunde inte öppna lagringen.
uk: Не вдалося відкрити сховище.
zh_cn: 无法打开存储。

source: Could not generate unique session ID
bg: Неуспешно генериране на уникален идентификатор за сесията
cs: Nepodařilo se vygenerovat jedinečné ID sezení
de: Es konnte keine einzigartige Sitzungskennung erzeugt werden
eu: Ezin da saioaren ID bakarra sortu
fa: نتوانست شناسهٔ نشست یکتا را ایجاد کند
fi: Ei voitu generoida yksilöllistä istuntotunnistetta
fr: Impossible de générer un identifiant de session unique
pt_br: Não foi possível gerar um ID de sessão única
ru: Не удалось сгенерировать уникальный ID сеанса
sv: Kunde inte generera unikt sessions-ID
uk: Не вдалося створити унікальний ідентифікатор сеансу
zh_cn: 无法生成唯一会话标识

source: Could not access the session tokens
bg: Идентификаторите на сесията не може да се достъпят
cs: Nezdařilo se získat přístup k tokenům sezení
de: Zugriff auf die Sitzungstokens nicht möglich
eu: Ezin dira saioaren tokenak atzitu
fr: Impossible d’accéder aux jetons de session
pt_br: Não pôde acessar aos tokens da sessão
ru: Не удалось получить доступ к токенам сеанса
sv: Kunde inte komma åt sessionstoken
uk: Не вдалося отримати доступ до жетонів сеансу
zh_cn: 无法访问会话令牌

source: Image format not supported
bg: Неподдържан формат на изображението
cs: Formát obrázku není podporován
de: Bildformat wird nicht unterstützt
eu: Irudi-formatua ez da onartzen
fa: قالب تصویر پشتیبانی نشده
fi: Kuvamuoto ei ole tuettu
fr: Format d’image non pris en charge
pt_br: Arquivo de imagem não suportado
ru: Формат изображения не поддерживается
sv: Bildformatet stöds inte
uk: Підтримки формату зображення не передбачено
zh_cn: 不支持该图像格式

source: image
bg: изображение
cs: obrázek
de: bild
es: imagen
eu: irudia
fa: تصویر
fi: kuva
nl: afbeelding
pt_br: imagem
ru: изображение
sv: bild
uk: зображення
zh_cn: 图像

source: video
bg: видео
es: vídeo
eu: bideoa
fa: ویدیو
fr: vidéo
pt_br: vídeos
ru: видео
uk: відео
zh_cn: 视频

source: audio
bg: аудио
cs: zvuk
es: sonido
eu: audioa
fa: صدا
fi: ääni
pt_br: áudio
ru: аудио
sv: ljud
uk: звук
zh_cn: 音频

source: file
bg: файл
cs: soubor
de: datei
es: archivo
eu: fitxategia
fa: پرونده
fi: tiedosto
fr: fichier
nl: bestand
pt_br: arquivo
ru: файл
sv: fil
uk: файл
zh_cn: 文件

source: Session
bg: Сесия
cs: Sezení
de: Sitzung
es: Sesión
eu: Saioa
fa: نشست
fi: Istunto
pt_br: Sessão
ru: Сеанс
uk: Сеанс
zh_cn: 会话

source: my-room
bg: моята-стая
cs: moje-místnost
de: mein-raum
es: mi-sala
eu: nire-gela
fi: oma-huone
fr: mon-salon
nl: mijn-kamer
pt_br: minha-sala
sv: mitt-rum

source: QR Code Scanner
bg: Скенер за QR кодове
cs: Skener QR kódů
eu: QR kodearen eskanerra
ru: Сканер QR-кода
zh_cn: 二维码扫描器

source: Enter an address or link to look up a room
bg: Въведете адрес или връзка към стая, за да я потърсите
cs: Chcete-li vyhledat místnost, zadejte adresu nebo odkaz
eu: Sartu helbide edo esteka bat gela bilatzeko
ru: Введите адрес или ссылку, чтобы найти комнату
zh_cn: 输入地址或链接来查找聊天室

source: After the upgrade, you will be the only member of the room and other members will need to be re-invited manually. This could be avoided by using third-party upgrade tooling that handles this for you.
bg: След обновяването ще сте единственият член на стаята и другите членове ще трябва ръчно да бъдат поканени обратно. Това може да се избегне с външни инструменти за обновяване на стаи, които вършат това автоматично.
cs: Po vylepšení budete jediným členem místnosti a ostatní členy bude nutné znovu pozvat ručně. Tomu se lze vyhnout použitím nástrojů pro vylepšení od třetích stran, které to zvládnou za vás.
eu: Eguneratu ondoren, gelako kide bakarra izango zara eta beste kideek eskuz gonbidatu beharko dira berriro. Hori eragozteko, erabili hirugarrenen eguneratze-tresnak.
ru: После обновления вы останетесь единственным участником комнаты, и других участников нужно будет повторно пригласить вручную. Этого можно избежать, воспользовавшись сторонними инструментами обновления, которые сделают это за вас.
zh_cn: 升级后，您将会是该聊天室的唯一成员而其他成员需重新手动获取邀请。您可通过使用处理此操作的第三方升级工具来避免此情况。

source: _Properties
bg: _Подробности
cs: _Vlastnosti
eu: _Propietateak
ru: С_войства
zh_cn: 属性(_P)

source: Event Properties
bg: Подробности за събитието
cs: Vlastnosti události
eu: Gertaera-propietateak
ru: Свойства события
zh_cn: 事件属性

source: Show Profile
bg: Потребителска регистрация
cs: Zobrazit profil
eu: Erakutsi profila
ru: Показать профиль
zh_cn: 显示用户配置

source: Show Sender Profile
bg: Потребителска регистрация на изпращача
cs: Zobrazit profil odesílatele
eu: Erakutsi bidaltzailearen profila
ru: Показать профиль отправителя
zh_cn: 显示发送人配置信息

# shortcut window
source: Search Room by Address or Link
bg: Търсене в списъка със стаи
cs: Hledat místnost pomocí adresy nebo odkazu
eu: Bilatu gela helbidearen edo estekaren arabera
ru: Поиск комнаты по адресу или ссылке
zh_cn: 通过地址或链接搜索聊天室

# shortcut window
source: Account Settings
bg: Настройки на регистрацията
cs: Nastavení účtu
eu: Kontu-ezarpenak
ru: Настройки учетной записи
zh_cn: 账号设置

# shortcut window
source: Open Menu
bg: Основно меню
cs: Otevřít nabídku
eu: Ireki menua
ru: Открыть меню
zh_cn: 打开菜单

# shortcut window
source: Keyboard Shortcuts
bg: Клавишни комбинации
cs: Klávesové zkratky
eu: Laster-teklak
ru: Комбинации клавиш
zh_cn: 键盘快捷键

# shortcut window
source: Room List
bg: Списък на стаите
cs: Seznam místností
eu: Gelen zerrenda
ru: Список комнат
zh_cn: 聊天室列表

# shortcut window
source: Next Room
bg: Следваща стая
cs: Následující místnost
eu: Hurrengo gela
ru: Следующая комната
zh_cn: 下个聊天室

# shortcut window
source: Previous Room
bg: Предишна стая
cs: Předchozí místnost
eu: Aurreko gela
ru: Предыдущая комната
zh_cn: 上个聊天室

# shortcut window
source: First Room With Unread Messages
bg: Първа стая с непрочетени съобщения
cs: Otevřít místnost s nepřečtenými zprávami
eu: Irakurri gabeko mezuak dituen lehen gela
ru: Первая комната с непрочитанными сообщениями
zh_cn: 首个有未读消息的聊天室

# shortcut window
source: Next Room With Unread Messages
bg: Следваща стая с непрочетени съобщения
cs: Následující místnost s nepřečtenými zprávami
eu: Irakurri gabeko mezuak dituen hurrengo gela
ru: Следующая комната с непрочитанными сообщениями
zh_cn: 下个有未读消息的聊天室

# shortcut window
source: Previous Room With Unread Messages
bg: Предишна стая с непрочетени съобщения
cs: Předchozí místnost s nepřečtenými zprávami
eu: Irakurri gabeko mezuak dituen aurreko gela
ru: Предыдущая комната с непрочитанными сообщениями
zh_cn: 上个有未读消息的聊天室

# shortcut window
source: Room History
bg: История на стаята
cs: Historie místností
eu: Gelaren historia
ru: История комнаты
zh_cn: 聊天室历史

# shortcut window
source: Event Properties
bg: Подробности за събитието
cs: Vlastnosti události
eu: Gertaera-propietateak
ru: Свойства события
zh_cn: 事件属性

source: Pause
cs: Pozastavit
eu: Pausatu
ru: Приостановить
zh_cn: 暂停

source: Voice Message
cs: Hlasová zpráva
eu: Ahots-mezua
ru: Голосовое сообщение
zh_cn: 语音消息

source: Voice Message From {datetime}
cs: Hlasová zpráva z {datetime}
eu: Ahots-mezua, data: {datetime}
ru: Голосовое сообщение от {datetime}
zh_cn: 语音消息 {datetime}

source: Are you sure you want to mute {user_id}? They will not be able to send new messages.
es: ¿Está seguro de que quiere silenciar a {user_id}? No podrá enviar mensajes nuevos.
fi: Haluatko varmasti mykistää käyttäjän {user_id}? Hän ei voi lähettää uusia viestejä.
nl: Weet u zeker dat u {user_id} wilt dempen? De gebruiker zal geen nieuwe berichten meer kunnen versturen.
sv: Är du säker att du vill tysta {user_id}? Användaren kommer inte kunna skicka nya meddelanden.

# member
source: Knocked
es: Llamó
nl: Aangeklopt
sv: Knackade på

source: Allow Access
es: Permitir acceso
fi: Salli pääsy
nl: Toegang verlenen
sv: Tillåt åtkomst

source: Only invited users, and users can knock
es: Sólo los usuarios invitados y los usuarios pueden llamar
fi: Vain kutsutut käyttäjät, ja käyttäjät voivat koputtaa
nl: Enkel uitgenodigde gebruikers, en gebruikers kunnen aankloppen
sv: Endast inbjudna användare, och användare kan knacka

source: Members of {room}, and users can knock
es: Miembros de {room}, y los usuarios pueden llamar
fi: Huoneen {room} jäsenet, ja käyttäjät voivat koputtaa
nl: Leden van {room}, en gebruikers kunnen aankloppen
sv: Medlemmar i {room}, och användare kan knacka

source: Discard Unsaved Changes?
fi: Hylätäänkö tallentamattomat muutokset?
sv: Förkasta osparade ändringar?

source: _Deny Access
es: _Denegar acceso
fi: _Estä pääsy
nl: _Toegang weigeren
sv: _Neka åtkomst

source: Denying access…
es: Denegando acceso…
fi: Estetään pääsy…
nl: Toegang wordt geweigerd…
sv: Nekar åtkomst…

source: View Sender Profile
de: Senderprofil ansehen

source: © 2017-2024 The Fractal Team
es: © 2017-2024 el equipo de Fractal
nl: © 2017-2024 Het Fractal-team

source: Authenticate via Browser
es: Autenticar mediante navegador
nl: Authenticatie via browser

source: This will invalidate the verifications of all users and sessions.
es: Esto invalidará las verificaciones de todos los usuarios y sesiones.
nl: Dit zal de verificaties van alle gebruikers en sessies ongeldig maken.

source: Since no other sessions are available to verify this device and account recovery cannot be used, you need to reset your crypto identity.
es: Dado que no hay otras sesiones disponibles para verificar este dispositivo y no se puede utilizar la recuperación de cuenta, debe restablecer su identidad criptográfica.

source: Reset Crypto Identity and Account Recovery Key
es: Restablecer la identidad criptográfica y la clave de recuperación de cuenta

source: This will invalidate the verifications of all users and sessions, and you might not be able to read your encrypted messages anymore.
es: Esto invalidará las verificaciones de todos los usuarios y sesiones, y es posible que ya no pueda leer sus mensajes cifrados.

source: You might not be able to read your encrypted messages anymore.
es: Es posible que ya no pueda leer sus mensajes cifrados.

source: OK
es: Aceptar
nl: Oké

source: Enter a room ID, room alias, or permalink to look up a room
es: Ingrese el ID de una sala, un alias de sala o un enlace permanente para buscar una sala
nl: Voer een kamer-ID, -alias of -permalink in om een kamer op te zoeken

source: Copy Matrix User ID to Clipboard
es: Copiar la ID de usuario de Matrix al portapapeles
nl: Matrix-gebruikers-ID kopiëren naar klembord

source: Secret Service Error
es: Error del servicio secreto

source: Fractal relies on a Secret Service Provider to manage your sensitive session information and an error occurred while we were trying to store or get your session.
es: Fractal delega en el proveedor de servicio secreto la gestión de información sensible de la sesión y ocurrió un error al intentar almacenar o recuperar su sesión.
nl: Fractal maakt gebruik van een Secret Service Provider om uw gevoelige sessie-informatie te beheren, en er is een fout opgetreden bij het opslaan of ophalen van uw sessie.

source: Here are a few things that might help you fix issues with the Secret Service:
es: Aquí hay algunas cosas que le pueden ayudar a corregir errores con el servicio secreto:
nl: Hier zijn een aantal dingen die u mogelijk kunnen helpen om het probleem met de Secret Service op te lossen:

source: Make sure you have a Secret Service Provider installed, like gnome-keyring.
es: Asegúrese de que tiene un proveedor de servicios secretos instalado, como gnome-keyring.
nl: Controleer of u een Secret Service Provider geïnstalleerd hebt, zoals gnome-keyring.

source: Dismiss
es: Descartar
nl: Sluiten

source: Single Sign-On
es: Inicio de sesión único

source: Please follow the steps in the browser
es: Por favor siga los pasos en el navegador

source: Malformed version in stored session
es: Versión mal formada en sesión almacenada

source: Could not find profile in stored session
es: No se pudo encontrar el perfil en la sesión almacenada

source: Malformed homeserver in stored session
es: Servidor doméstico con formato incorrecto en sesión almacenada
nl: Onjuiste homeserver in opgeslagen sessie

source: Could not find homeserver in stored session
es: No se pudo encontrar el servidor doméstico en la sesión almacenada
nl: Kon geen homeserver vinden in opgeslagen sessie

source: Malformed user ID in stored session
es: ID de usuario mal formado en la sesión almacenada
nl: Onjuiste persoons-ID in opgeslagen sessie

source: Could not find user ID in stored session
es: No se pudo encontrar el ID de usuario en la sesión almacenada
nl: Kon geen persoons-ID vinden in opgeslagen sessie

source: Could not find device ID in stored session
es: No se pudo encontrar el ID del dispositivo en la sesión almacenada
nl: Kon geen apparaats-ID vinden in opgeslagen sessie

source: Could not find database path in stored session
es: No se pudo encontrar la ruta de la base de datos en la sesión almacenada
nl: Kon geen databasepad vinden in opgeslagen sessie

source: Malformed secret in stored session
es: Secreto mal formado en sesión almacenada
nl: Onjuiste sleutel in opgeslagen sessie

source: Could not get secret in stored session
es: No se pudo obtener el secreto en la sesión almacenada
nl: Kon geen sleutel vinden in opgeslagen sessie

source: An unknown error occurred when accessing the secret storage file.
es: Se produjo un error desconocido al acceder al archivo de almacenamiento de secreto.
nl: Er is een onbekende fout opgetreden bij het raadplegen van het geheimenopslagbestand.

source: An unknown error occurred when interacting with the D-Bus Secret Portal backend.
es: Se produjo un error desconocido al interactuar con el backend del portal de secreto de D-Bus.

source: An unknown error occurred when interacting with the D-Bus Secret Service.
es: Se produjo un error desconocido al interactuar con el servicio de secreto de D-Bus.
nl: Er is een onbekende fout opgetreden bij het raadplegen van de D-Bus-geheimendienst.

source: Could not join room {room_name}. Try again later.
es: No se pudo unir a la sala {room_name}. Vuelve a intentarlo más tarde.

source: Copy Homeserver Address to Clipboard
es: Copiar la dirección del servidor doméstico al portapapeles

source: Session ID
es: ID de sesión
fi: Istunnon ID-tunniste
nl: Sessie-ID

source: Copy Session ID to Clipboard
es: Copiar ID de sesión al portapapeles

source: Session ID copied to clipboard
es: ID de sesión copiada al portapapeles
fi: Istuntotunniste kopioitu leikepöydälle

source: Disconnect Session
es: Sesión desconectada
nl: Sessie verbreken

source: Could not disconnect device “{device_name}”
es: No se pudo desconectar el dispositivo «{device_name}»
fi: Ei voitu katkaista laitteen “{device_name}” yhteyttä

source: Could not accept invitation for {room}. Try again later.
es: No se pudo aceptar la invitación para {room}. Vuelva a intentarlo más tarde.

source: Could not decline invitation for {room}. Try again later.
es: No se pudo rechazar la invitación para {room}. Vuelva a intentarlo más tarde.

source: Room topic saved successfully
es: Tema de la sala guardado correctamente

source: Could not change room topic
es: No pudo guardar el tema de la sala

source: Save Details
es: Guardar detalles
nl: Details opslaan

# room details
source: Edit
es: Editar
nl: Bewerken

source: Copy Matrix Room ID to Clipboard
es: Copiar la ID de la sala de Matrix al portapapeles
nl: Matrix-kamer-ID kopiëren naar klembord

source: Could not invite {user} to {room}. Try again later.
es: No se pudo invitar a {user} a {room}. Vuelva a intentarlo más tarde.

source: Change Room Topic
es: Cambiar tema de sala
nl: Kameronderwerp wijzigen

source: {version} (unstable)
es: {version} (inestable)

source: _Permalink
es: Enlace _permanente

source: _Try Again
es: _Intentarlo de nuevo
nl: Opnieuw _proberen

source: _Copy Thumbnail
es: _Copiar miniatura
nl: Miniatuur kopiëren

source: Rep_ort
es: Inf_ormar
nl: Rapp_orteren

source: Permalink copied to clipboard
es: Enlace permanente copiado al portapapeles
nl: Permalink gekopieerd naar klembord

source: Could not retry to send message
es: No se pudo volver a intentar enviar el mensaje
nl: Kon bericht niet opnieuw proberen te sturen

source: Image file not supported
es: Archivo de imagen no soportado
nl: Afbeeldingsbestand niet ondersteund

source: Could not send the message
es: No se pudo enviar el mensaje
nl: Kon het bericht niet sturen

source: An error occurred with the sending queue
es: Se produjo un error con la cola de envío

source: _Markdown
es: _Marcado
fa: _مارک‌دون

source: %B %-e at %I∶%M %p
es: %-e de %B a las %I∶%M %p

source: %B %-e at %H∶%M
es: %-e de %B a las %H∶%M
fi: %-e. %Bta klo %H.%M

source: There is a newer version of this room
es: Hay una versión más nueva de esta sala
fi: Tästä huoneesta on uudempi versio
nl: Er is een nieuwere versie van deze kamer

source: This room was closed
es: Esta sala estaba cerrada
fi: Huone suljettiin
nl: Deze kamer is gesloten

source: Room _Permalink
es: Enlace _permanente a la sala
nl: Kamer_permalink

source: Check your network connection.
es: Compruebe su conexión de red.
nl: Controleer uw netwerkverbinding.

source: This is the continuation of an upgraded room.
es: Esta es la continuación de una sala mejorada.
nl: Dit is een voortzetting van een opgewaardeerde kamer.

source: This is the beginning of this room.
es: Este es el comienzo de esta sala.
fi: Tämä on huoneen alku.
nl: Dit is het begin van deze kamer.

source: Previous room
es: Sala anterior
fi: Edellinen huone
nl: Vorige kamer

source: {user} was invited to this room.
es: {user} fue invitado a esta sala.
fi: {user} kutsuttiin tähän huoneeseen.
nl: {user} is uitgenodigd voor deze kamer.

source: {user} was banned.
es: Se bloqueó a {user}.
fi: Käyttäjälle {user} asetettiin porttikielto.
nl: {user} is gebannen.

source: {user} was unbanned.
es: Se desbloqueó a {user}.
fi: Käyttäjän {user} porttikielto poistettiin.
nl: De ban van {user} is opgeheven.

source: {user} was kicked out of the room.
es: Se expulsó a {user} de la sala.
fi: {user} potkittiin pois tästä huoneesta.
nl: {user} is uit de kamer verwijderd.

source: {user} was kicked out of the room and banned.
es: {user} fue expulsado de la sala y bloqueado.
nl: {user} is uit de kamer verwijderd en gebannen.

source: {user} rejected the invite.
es: {user} ha rechazado la invitación.
fi: {user} hylkäsi kutsun.
nl: {user} heeft de uitnodiging afgewezen.

source: The invitation for {user} has been revoked.
es: La invitación para {user} ha sido revocada.
fi: Käyttäjän {user} kutsu on kumottu.
nl: De uitnodiging voor {user} is ingetrokken.

source: {user}’s request to be invited to this room was denied.
es: La solicitud de {user} de ser invitado a esta sala fue denegada.
fi: Käyttäjän {user} pyyntö saada kutsu liittyä tähän huoneeseen estettiin.
nl: Het verzoek van {user} om uitgenodigd te worden voor deze kamer is geweigerd.

source: Copy Event ID to Clipboard
es: Copiar ID de evento al portapapeles
nl: Gebeurtenis-ID kopiëren naar klembord

source: Copy Room ID to Clipboard
es: Copiar ID de sala al portapapeles
nl: Kamer-ID kopiëren naar klembord

source: Copy Sender ID to Clipboard
es: Copiar ID del remitente al portapapeles
nl: Afzender-ID kopiëren naar klembord

source: Sender ID copied to clipboard
es: ID del remitente copiada al portapapeles
fi: Lähettäjän tunniste kopioitu leikepöydälle
nl: Afzender-ID gekopieerd naar klembord

source: Copy Timestamp to Clipboard
es: Copiar marca de tiempo al portapapeles
nl: Tijdsaanduiding kopiëren naar klembord

source: Copy Source to Clipboard
es: Copiar fuente al portapapeles
nl: Bron kopiëren naar klembord

source: Topic (Optional)
es: Tema (opcional)
nl: Onderwerp (optioneel)

source: _Reject
es: _Rechazar
nl: _Weigeren

source: The connection timed out. Try again later.
es: La conexión expiró. Vuelva a intentarlo más tarde.
fi: Yhteys aikakatkaistiin. Yritä myöhemmin uudelleen.
nl: De verbinding heeft een time-out. Probeer het later opnieuw.

source: The provided username or password is invalid.
es: El nombre de usuario o contraseña proporcionados no son válidos.
fi: Annettu käyttäjänimi tai salasana on virheellinen.
nl: De opgegeven persoons-ID of het wachtwoord is ongeldig.

source: The account is deactivated.
es: Esta cuenta está desactivada.
fi: Tili on deaktivoitu.
nl: De account is uitgeschakeld.

source: You exceeded the homeserver’s rate limit, retry in 1 second.
es: Ha excedido el límite de velocidad del servidor doméstico, vuelva a intentarlo en 1 segundo.
nl: U hebt de toegangslimiet van de rver overschreden, probeer het opnieuw over 1 seconde.

source: You exceeded the homeserver’s rate limit, try again later.
es: Ha excedido el límite de velocidad del servidor doméstico, vuelva a intentarlo más tarde.
nl: U hebt de toegangslimiet van de homeserver overschreden, probeer het later opnieuw.

source: An unknown connection error occurred.
es: Se produjo un error de conexión desconocido.
nl: Er is een onbekende verbindingsfout opgetreden.

source: An unknown error occurred.
es: Ocurrió un error desconocido.
nl: Er is een onbekende fout opgetreden.

source: This is not a valid URL.
es: Esta no es una URL válida.
fi: Tämä ei ole kelvollinen URL-osoite.
nl: Dit is geen geldige URL.

source: Homeserver auto-discovery failed. Try entering the full URL manually.
es: Error en el descubrimiento automático del servidor doméstico. Intente ingresar la URL completa manualmente.
fi: Kotipalvelimen automaattinen löytäminen epäonnistui. Kirjoita koko URL-osoite itse.
nl: Auto-ontdekking van homeserver is mislukt. Probeer het volledige adres handmatig in te voeren.

source: {user} sent a verification request.
es: {user} ha enviado una solicitud de verificación.
nl: {user} heeft een verificatieverzoek gestuurd.

source: Copy Session ID
fi: Kopioi istuntotunniste

source: Copy Sender ID
fi: Kopioi lähettäjän tunniste

source: An unexpected connection error occurred.
fi: Tapahtui odottamaton yhteysvirhe.

source: Identity verification was started
nl: Identiteitsverificatie is gestart

source: <b>{user}</b> is typing…
nl: <b>{user}</b> is aan het typen…
