Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Messages that contain one of these keywords trigger notifications. Matching on these keywords is case-insensitive.
bg: Съобщенията, които съдържат една от тези ключови думи, задействат известия. Съвпадането на тези ключови думи е без чувствителност към регистъра.
cs: Zprávy, které obsahují jedno z těchto klíčových slov, spouštějí oznámení. Při shodě těchto klíčových slov se nerozlišují malá a velká písmena.
de: Nachrichten, die eines dieser Stichwörter enthalten, lösen Benachrichtigungen aus. Groß- und Kleinschreibung ist bei Stichwörtern irrelevant.
es: Los mensajes que contienen una de estas palabras clave activan notificaciones. La concordancia de estas palabras clave no distingue entre mayúsculas y minúsculas.
eu: Gako-hitz hauek dituzten mezuek soilik abiarazten dituzte jakinarazpenak. Gako-hitz horiekin bat egiteek ez dituzte maiuskulak/minuskulak kontuan hartzen.
fa: پیام‌هایی که یکی از این کلیدواژه‌ها را داشته باشند، آگاهی‌ها را فعّال می‌کنند. تطبیق با این کلیدواژه‌ها به بزرگی و کوچکی حروف حسّاس نیست.
fi: Viestit, jotka sisältävät näitä avainsanoja, aiheuttavat ilmoituksen. Vastaavuudessa kirjaimen koolla ei ole merkitystä.
fr: Les messages qui contiennent l’un de ces mots-clés déclenchent des notifications. La correspondance avec les mots-clés n’est pas sensible à la casse.
nl: Berichten die één van deze trefwoorden bevatten zorgen voor notificaties. De trefwoorden zijn niet hoofdlettergevoelig.
pt_br: Mensagens que contêm uma dessas palavras-chave acionam notificações. A correspondência dessas palavras-chave não diferencia maiúsculas de minúsculas.
ru: Сообщения, содержащие одно из этих ключевых слов, вызывают уведомления. Сопоставление по этим ключевым словам не зависит от регистра.
sv: Meddelanden som innehåller ett av dessa nyckelord utlöser aviseringar. Matchning på dessa nyckelord är inte skiftlägeskänslig.
uk: Повідомлення, які містять одне з цих ключових слів, вмикатимуть сповіщення. Відповідність ключовим словам встановлюватиметься з врахуванням регістру символів.
zh_cn: 包含这些关键词中任一的消息将会触发通知。与这些关键词的匹配是大小写敏感的。

source: Add Keyword
bg: Добавяне на ключова дума
cs: Přidat klíčové slovo
de: Stichwort hinzufügen
es: Añadir palabra clave
eu: Gehitu gako-hitza
fa: افزودن کلیدواژه
fi: Lisää avainsana
fr: Ajouter un mot-clé
nl: Trefwoord toevoegen
pt_br: Adicionar palavra-chave
ru: Добавить ключевое слово
sv: Lägg till nyckelord
uk: Додавання ключового слова
zh_cn: 添加关键词

source: Ignored Users
bg: Игнорирани потребители
cs: Ignorovaní uživatelé
de: Ignorierte Benutzer
es: Usuarios ignorados
eu: Ikusten ez diren erabiltzaileak
fa: کاربران چشم‌پوشیده
fi: Sivuutetut käyttäjät
fr: Utilisateurs ignorés
nl: Genegeerde gebruikers
pt_br: Usuários Ignorados
ru: Игнорируемые пользователи
sv: Ignorerade användare
uk: Ігноровані користувачі
zh_cn: 已忽略用户

source: Toggle Ignored Users Search
bg: Превключване на търсенето на игнорирани потребители
cs: Přepnout hledání ignorovaných uživatelů
de: Die Suche nach ignorierten Benutzern ein-/ausblenden
es: Alternar búsqueda de usuarios ignorados
eu: Txandakatu ez ikusiarena egindako erabiltzaileen bilaketa
fa: تغییر وضعیت جست‌وجوی کاربران چشم‌پوشیده
fr: Basculer la recherche de membres ignorés
pt_br: Alternar pesquisa de usuários ignorados
ru: Переключить поиск игнорируемых пользователей
sv: Växla sökning efter ignorerade användare
uk: Перемкнути пошук ігнорованих користувачів
zh_cn: 切换已忽略用户搜索

source: Search for ignored users
bg: Търсене на игнорирани потребители
cs: Hledat ignorované uživatele
de: Nach ignorierten Benutzern suchen
es: Buscar usuarios ignorados
eu: Bilatu ez ikusiarena egin zaien erabiltzaileak
fa: جست‌وجو برای کاربران چشم‌پوشیده
fi: Etsi sivuutettuja käyttäjiä
fr: Rechercher des membres ignorés
nl: Zoeken naar genegeerde gebruikers
pt_br: Pesquise por usuários ignorados
ru: Поиск игнорируемых пользователей
sv: Sök efter ignorerade användare
uk: Шукати ігнорованих користувачів
zh_cn: 搜索已忽略的用户

source: No Ignored Users
bg: Няма игнорирани потребители
cs: Žádní ignorovaní uživatelé
de: Keine ignorierten Benutzer
es: No hay usuarios ignorados
eu: Ez dago ez ikusiarena egiten zaion erabiltzailerik
fa: بدون کاربر چشم‌پوشیده
fi: Ei sivuutettuja käyttäjiä
fr: Aucun utilisateur ignoré
nl: Geen genegeerde gebruikers
pt_br: Nenhum usuário ignorado
ru: Нет игнорируемых пользователей
sv: Inga ignorerade användare
uk: Немає ігнорованих користувачів
zh_cn: 无已忽略用户

source: You can add users to this list from their room member profile
bg: Може да добавяте потребители към този списък от тяхната регистрация в стаите
cs: Do tohoto seznamu můžete přidat uživatele z jejich profilu člena místnosti
de: Sie können Benutzer zu dieser Liste aus deren Raum-Mitgliedsprofil hinzufügen
es: Puede añadir usuarios a esta lista desde el perfil de miembro de su sala
eu: Erabiltzaileak zerrenda honetan gehitzeko, erabili gelan duten kide-profila
fi: Voit lisätä käyttäjiä tähän luetteloon heidän huonejäsenprofiilista
fr: Vous pouvez ajouter des utilisateurs à cette liste depuis leur profil de membre de salon
nl: U kunt gebruikers aan deze lijst toevoegen via hun kamerlidprofiel
pt_br: Você pode adicionar usuários a esta lista a partir do perfil de membro da sala deles
ru: Вы можете добавить пользователей в этот список из профиля участника комнаты
sv: Du kan lägga till användare till denna lista från deras rumsmedlemsprofiler
uk: Ви можете додати користувачів до цього списку з їхньої сторінки учасника кімнати
zh_cn: 您可以将用户从其房间成员配置文件中添加到此列表

source: Could not change media previews setting
bg: Неуспешна промяна на настройката за преглед на медийно съдържание
cs: Nezdařilo se změnit nastavení náhledů médií
eu: Ezin da multimedia-aurrebisten ezarpena aldatu
fr: Impossible de changer les paramètres d’aperçu de médias
pt_br: Não pôde mudar as configurações da pré-visualização de media
ru: Не удалось изменить настройки предпросмотра медиафайлов
sv: Kunde inte ändra inställning för mediaförhandsgranskning
uk: Не вдалося змінити параметр попереднього перегляду мультимедіа
zh_cn: 无法更改媒体预览设置

source: Could not enable avatars for invites
bg: Неуспешна заявка за показване на аватари при покани
cs: Nezdařilo se povolit avatary pro pozvání
eu: Ezin dira gonbidapenen avatarrak gaitu
fr: Impossible d’activer les avatars pour les invitations
pt_br: Não pôde ativar avatares para convites
ru: Не удалось включить аватары для приглашений
sv: Kunder inte aktivera profilbilder för inbjudningar
uk: Не вдалося увімкнути аватари для запрошень
zh_cn: 无法为邀请启用头像

source: Could not disable avatars for invites
bg: Неуспешна заявка за скриване на аватари при покани
cs: Nezdařilo se zakázat avatary pro pozvání
eu: Ezin dira gonbidapenen avatarrak desgaitu
fr: Impossible de désactiver les avatars pour les invitations
pt_br: Não pôde desativar avatares para convites
ru: Не удалось выключить аватары для приглашений
sv: Kunder inte inaktivera profilbilder för inbjudningar
uk: Не вдалося вимкнути аватари для запрошень
zh_cn: 无法为邀请禁用头像

source: Safety
bg: Сигурност
cs: Bezpečnost
de: Sicherheit
eu: Segurtasuna
fr: Sûreté
pt_br: Segurança
ru: Безопасность
sv: Säkerhet
uk: Безпека
zh_cn: 安全性

source: All messages or invitations sent by these users will be ignored. You will still see some of their activity, like when they join or leave a room.
bg: Всички съобщения или покани, изпратени от тези потребители, ще се игнорират. Все пак ще виждате някои от техните действия, например когато влизат в или напускат стая.
cs: Všechny zprávy nebo pozvání odeslané těmito uživateli budou ignorovány. Stále uvidíte část jejich aktivity, například když se připojí nebo opustí místnost.
de: Alle Nachrichten und Einladungen von diesen Benutzern werden ignoriert. Einige Aktivitäten der Benutzer werden Sie dennoch sehen, wie zum Beispiel das Betreten oder Verlassen eines Raums.
es: Todos los mensajes o invitaciones enviadas por estos usuarios serán ignoradas. Aún verá parte de su actividad, como cuando entran o salen de una sala.
eu: Erabiltzaile hauek bidalitako mezu edo gonbidapen guztiei ez ikusiarena egingo zaie. Haien jardueretako batzuk ikusiko dituzu, adibidez gela batekin elkartzen direnean edo uzten dutenean.
fa: همه پیام‌ها یا دعوت‌ها از این کاربران چشم‌پوشیده خواهد شد. همچنین برهی از فعّالیت‌هایشان چون زمان پیوستن یا ترک گروه‌هایشان را خواهید دید.
fi: Kaikki näiden käyttäjien viestit tai kutsut sivuutetaan. Näet siitä huolimatta jotain heidän toimiaan, kuten huoneeseen liittymisen ja poistumisen.
fr: Tous les messages ou invitations envoyés par ces utilisateurs seront ignorés. Vous verrez toujours certaines de leurs activités, comme leur arrivée ou départ d’un salon.
pt_br: Todas as mensagens ou convites enviados por esses usuários serão ignorados. Você ainda verá alguma atividade deles, como quando eles entram ou deixam uma sala.
ru: Все сообщения и приглашения, отправленные этими пользователями, будут игнорироваться. Вы по-прежнему будете видеть некоторые их действия, например, когда они присоединяются или покидают комнату.
sv: Alla meddelanden eller inbjudningar som skickas från dessa användare kommer ignoreras. Du kommer fortfarande se delar av deras aktivitet, som när de går in i eller lämnar ett rum.
uk: Усі повідомлення або запрошення, які надсилатимуть ці користувачі, буде проігноровано. Попри це, ви бачитимете деякі з їхніх дій, зокрема дії з долучення до кімнати або її полишення.
zh_cn: 所有由这些用户发送的消息或邀请都将被忽略。您仍然会看到他们的一些活动，比如当加入或离开聊天室时。

source: Privacy
bg: Поверителност
cs: Soukromí
de: Privatsphäre
es: Privacidad
eu: Pribatutasuna
fa: محرمانگی
fi: Yksityisyys
fr: Confidentialité
pt_br: Privacidade
ru: Конфиденциальность
sv: Sekretess
uk: Конфіденційність
zh_cn: 隐私

source: Send Read Receipts
bg: Изпращане на известия за прочитане
cs: Odesílat potvrzení o přečtení
de: Lesebestätigung senden
es: Enviar confirmaciones de lectura
eu: Bidali mezu irakurrien irakurragiriak
fa: فرستادن رسیدهای خواندن
fi: Lähetä lukukuittaukset
fr: Envoyer les accusés de réception
nl: Leesbevestigingen sturen
pt_br: Enviar confirmações de leitura
ru: Отправить отчет о прочтении
sv: Skicka läskvitton
uk: Надсилати повідомлення про прочитання
zh_cn: 发送已阅回执

source: Allow other members of the rooms you participate in to track which messages you have seen
bg: Позволява на другите членове на стаите, в които участвате, да следят кои съобщения сте видели
cs: Umožnit ostatním členům místností, kterých jste členem, aby mohli sledovat, které zprávy jste viděli
de: Anderen Mitgliedern von Räumen, in denen Sie teilnehmen, erlauben zu verfolgen, welche Nachrichten Sie gesehen haben
es: Permitir que otros miembros de las salas en las que participa realicen un seguimiento de los mensajes que ha visto
eu: Onartu parte hartzen duzun geletako beste kideek zein mezu ikusi duzun jakin dezaten
fi: Salli muiden kanssasi samoissa huoneissa olevien näkevän, mitkä viestit olet nähnyt
fr: Permettre aux autres membres des salons auxquels vous participez de suivre quels messages vous avez vus
pt_br: Permite que outros membros das salas que você participa pesquisar que mensagens você já viu
ru: Разрешить другим участникам комнат, в которых вы участвуете, отслеживать, какие сообщения вы просматривали
sv: Tillåt andra användare i rummen du deltar i att följa vilka meddelanden du har sett
uk: Дозволити іншим учасникам кімнати, у роботі якої ви берете участь, бачити, які повідомлення ви переглянули
zh_cn: 允许房间的其他成员了解您看过什么信息

source: Send Typing Notifications
bg: Изпращане на известия за писане
cs: Odesílat upozornění o psaní
de: »Schreibt gerade«-Benachrichtigungen senden
es: Enviar notificaciones de escritura
eu: Bidali idaztearen jakinarazpenak
fa: فرستادن آگاهی‌های نوشتن
fi: Lähetä kirjoitusilmoituksia
fr: Envoyer les notifications de saisie
nl: Typnotificaties sturen
pt_br: Enviar notificações de digitação
ru: Отправить уведомления о наборе текста
sv: Skicka skrivaviseringar
uk: Надсилати сповіщення щодо введення
zh_cn: 发送打字通知

source: Allow other members of the rooms you participate in to see when you are typing a message
bg: Позволява на другите членове на стаите, в които участвате, да виждат, когато пишете съобщение
cs: Umožnit ostatním členům místností, kterých jste členem, aby viděli, když píšete zprávu
de: Anderen Mitgliedern von Räumen, in denen Sie teilnehmen, erlauben zu sehen, ob sie gerade eine Nachricht schreiben
es: Permitir que otros miembros de las salas en las que participa vean cuando está escribiendo un mensaje
eu: Onartu parte hartzen duzun geletako beste kideek mezu bat idazten ari zarela ikusi dezaten
fi: Salli muiden kanssasi samoissa huoneissa olevien näkevän, kun kirjoitat viestiä
fr: Permettre aux autres membres des salons auxquels vous participez de voir lorsque vous êtes en train de saisir un message
pt_br: Permite que outros membros das salas que você participa ver quando você estiver escrevendo uma mensagem
ru: Разрешить другим участникам комнат, в которых вы участвуете, видеть, когда вы пишете сообщение
sv: Tillåt andra användare i rummen du deltar i att se när du skriver ett meddelande
uk: Дозволити іншим учасникам кімнати, у роботі якої ви берете участь, бачити, чи набираєте ви повідомлення.
zh_cn: 允许房间的其他成员可以看到你正在输入信息

source: Media Previews
bg: Преглед на медийно съдържание
cs: Náhledy médií
de: Medienvorschauen
eu: Multimedia-aurrebistak
fa: پیش‌نمایش‌های رسانه
fr: Aperçus des médias
pt_br: Pré-visualização de mídia
ru: Предпросмотры медиафайлов
sv: Mediaförhandsvisningar
uk: Перегляд мультимедіа
zh_cn: 媒体预览

source: Which rooms automatically show previews for images and videos. Hidden previews can always be shown by clicking on the media.
bg: В кои стаи автоматично да се показват изображения и видео съдържание. Скритото съдържание винаги може да бъде показано посредством кликване с мишката.
cs: Ve kterých místnostech se automaticky zobrazují náhledy obrázků a videí. Skryté náhledy lze vždy zobrazit kliknutím na médium.
de: Gibt an, welche Räume automatisch Vorschauen für Bilder und Videos anzeigen. Verborgene Vorschauen können jederzeit durch einen Klick auf das Medium sichtbar gemacht werden.
eu: Zein gelak erakutsiko dituzten automatikoki irudien eta bideoen aurrebistak. Aurrebista ezkutuak multimedian klik eginez erakutsi daitezke.
fr: Dans quels salons afficher les aperçus pour les images et vidéos. Les aperçus cachés peuvent toujours être affichés en cliquant sur le média.
pt_br: Quais salas mostram pré-visualizações de imagens e vídeos automaticamente. Pré-visualizações ocultas podem ser vistas clicando nelas.
ru: В каких комнатах автоматически отображаются предпросмотры изображений и видео. Скрытые предпросмотры всегда можно показать, нажав на медиафайл.
sv: Vilka rum som automatiskt visar förhandsvisningar för bilder och videoklipp. Dolda förhandsvisningar kan alltid visas genom att klicka på aktuellt media.
uk: У яких кімнатах автоматично показувати попередній перегляд зображень і відео. Прихованім попереднім переглядом завжди можна скористатися, клацнувши на пункті мультимедійних даних.
zh_cn: 哪些聊天室可自动显示图片和视频预览。总是可以通过点击媒体来显示隐藏预览。

source: Show in all rooms
bg: Показване във всички стаи
cs: Zobrazit ve všech místnostech
de: In allen Räumen anzeigen
eu: Erakutsi gela guztietan
fr: Afficher dans tous les salons
pt_br: Mostrar em todas as salas
ru: Показывать во всех комнатах
sv: Visa i alla rum
uk: Показувати в усіх кімнатах
zh_cn: 所有聊天室都显示

source: Show only in private rooms
bg: Показване само в частни стаи
cs: Zobrazit pouze v soukromých místnostech
de: Nur in privaten Räumen anzeigen
eu: Erakutsi gela pribatuetan soilik
fa: نمایش فقط در اتاق‌های شخصی
fr: Afficher uniquement dans les salons privés
pt_br: Mostrar apenas em salas privadas
ru: Показывать только в приватных комнатах
sv: Visa endast i privata rum
uk: Показувати лише у приватних кімнатах
zh_cn: 仅私人聊天室显示

source: Hide in all rooms
bg: Скриване във всички стаи
cs: Skrýt ve všech místnostech
de: In allen Räumen verbergen
eu: Ezkutatu gela guztietan
fr: Cacher dans tous les salons
pt_br: Ocultar em todas as salas
ru: Скрывать во всех комнатах
sv: Dölj i alla rum
uk: Приховувати в усіх кімнатах
zh_cn: 所有聊天室都隐藏

source: Show Avatars for Invites
bg: Показване на аватари при покани
cs: Zobrazit avatary pro pozvání
eu: Erakutsi gonbidatuen avatarrak
fa: نمایش چهرک برای دعوت‌عا
fr: Afficher les avatars pour les invitations
pt_br: Mostrar avatares para convites
ru: Показывать аватары для приглашений
sv: Visa profilbilder för inbjudningar
uk: Показувати аватари для запрошень
zh_cn: 邀请显示头像

source: Display the avatars of the room and the inviter
bg: Виждане на аватарите на стаята и на канещия потребител
cs: Zobrazit avatary místnosti a zvoucího
eu: Erakutsi gelaren eta gonbidatuen avatarrak
fr: Afficher les avatars du salon et de la personne qui envoie l’invitation
pt_br: Apresentar os avatares da sala e do convidante
ru: Отображать аватары комнаты и приглашающего
sv: Visa profilbilderna för rummet och användaren som bjöd in
uk: Показувати аватари кімнати та того, хто запросив
zh_cn: 显示聊天室和邀请人的头像

source: Current Session
bg: Текущата сесия
cs: Současné sezení
de: Aktuelle Sitzung
es: Sesión actual
eu: Uneko saioa
fa: نشست کنونی
fi: Nykyinen istunto
fr: Session actuelle
nl: Huidige sessie
pt_br: Sessão atual
ru: Текущий сеанс
sv: Aktuell session
uk: Поточний сеанс
zh_cn: 当前会话

source: Other Active Sessions
bg: Други активни сесии
cs: Další aktivní sezení
de: Andere aktive Sitzungen
es: Otras sesiones activas
eu: Beste saio aktibo batzuk
fa: نشست‌های فعّال دیگر
fi: Muut aktiiviset istunnot
fr: Autres sessions actives
nl: Andere actieve sessies
pt_br: Outras sessões ativas
ru: Другие активные сеансы
sv: Andra aktiva sessioner
uk: Інші активні сеанси
zh_cn: 其它活动会话

source: Could not load the list of connected devices
bg: Списъкът на свързаните устройства не може да се зареди
cs: Nezdařilo se načíst seznam připojených zařízení
de: Liste mit verbundenen Geräten konnte nicht geladen werden
es: No se pudo cargar la lista de dispositivos conectados
eu: Ezin izan da konektatutako gailuen zerrenda kargatu
fa: نتوانست سیاههٔ افزاره‌های وصل شده را بار کند
fi: Yhdistettyjen laitteiden luettelon lataaminen epäonnistui
fr: Impossible de charger la liste des appareils connectés
pt_br: Falha ao carregar a lista de dispositivos conectados
ru: Не удалось загрузить список подключенных устройств
sv: Kunde inte läsa in listan över anslutna enheter
uk: Не вдалося завантажити список з'єднаних пристроїв
zh_cn: 无法加载已连接设备列表

source: Verified
bg: Потвърдена сесия
cs: Ověřeno
de: Bestätigt
es: Verificado
eu: Egiaztatua
fa: تأیید شده
fi: Vahvistettu
fr: Vérifié
nl: Geverifieerd
pt_br: Verificado
ru: Проверенный
sv: Verifierad
uk: Перевірено
zh_cn: 已验证

source: Not verified
bg: Непотвърдена сесия
cs: Není ověřeno
de: Nicht bestätigt
eu: Ez egiaztatua
fi: Ei vahvistettu
fr: Non vérifié
pt_br: Não verificado
ru: Не проверенный
sv: Inte verifierad
uk: Не перевірено
zh_cn: 未验证

source: Session renamed
bg: Сесията беше преименувана
cs: Sezení přejmenováno
de: Sitzung umbenannt
eu: Saioaren izena aldatu da
fr: Session renommée
pt_br: Sessão renomeada
ru: Сеанс переименован
sv: Bytte namn på session
uk: Сеанс перейменовано
zh_cn: 会话已重命名

source: Could not rename session
bg: Сесията не може да бъде преименувана
cs: Nezdařilo se přejmenovat sezení
de: Sitzung konnte nicht umbenannt werden
eu: Ezin da saioaren izena aldatu
fr: Impossible de renommer la session
pt_br: Falha ao renomear sessão
ru: Не удалось переименовать сеанс
sv: Kunde inte byta namn på session
uk: Не вдалося перейменувати сеанс
zh_cn: 无法重命名会话

source: Could not disconnect session “{device_name}”
bg: Сесията „{device_name}“ не може да се прекъсне
cs: Nezdařilo se odpojit sezení „{device_name}“
de: Sitzung »{device_name}« konnte nicht getrennt werden
eu: Ezin da “{device_name}” saioa deskonektatu
fr: Impossible de déconnecter la session « {device_name} »
pt_br: Falha ao desconectar a sessão “{device_name}”
ru: Не удалось отключить сеанс “{device_name}”
sv: Kunde inte koppla från sessionen ”{device_name}”
uk: Не вдалося від'єднатися від сеансу «{device_name}».
zh_cn: 无法断开会话“{device_name}”的连接

source: Matrix Session ID
bg: Идентификатор на сесията
cs: ID sezení Matrixu
de: Matrix-Sitzungskennung
eu: Matrix saioaren IDa
fr: Identifiant Matrix de session
pt_br: ID de sessão Matrix
ru: ID сеанса Matrix
sv: Sessions-ID för Matrix
uk: Ідентифікатор сеансу matrix
zh_cn: Matrix 会话标识

source: Copy Matrix Session ID
bg: Копиране на идентификатора на сесията
cs: Kopírovat ID sezení Matrixu
de: Matrix-Sitzungskennung kopieren
eu: Kopiatu Matrix saioaren IDa
fr: Copier l’identifiant Matrix de session
pt_br: Copiar ID de sessão Matrix
ru: Копировать ID сеанса Matrix
sv: Kopiera sessions-ID för Matrix
uk: Скопіювати ідентифікатор сеансу matrix
zh_cn: 复制 Matrix 会话标识

source: Matrix session ID copied to clipboard
bg: Идентификаторът на Matrix сесията е копиран в буфера за обмен
cs: ID sezení Matrixu bylo zkopírováno do schránky
de: Matrix-Sitzungskennung in Zwischenablage kopiert
eu: Matrix saioaren IDa arbelean kopiatu da
fr: Identifiant de session Matrix copié dans le presse-papiers
pt_br: ID do sessão Matrix copiado para a área de transferência
ru: ID сеанса Matrix скопирован в буфер обмена
sv: Sessions-ID för Matrix kopierat till urklipp
uk: Ідентифікатор сеансу Matrix скопійовано до буфера обміну
zh_cn: Matrix 会话标识已复制到剪贴板

source: Public Name
bg: Публично име
cs: Veřejné jméno
de: Öffentlicher Name
eu: Izen publikoa
fi: Julkinen nimi
fr: Nom public
pt_br: Nome Público
ru: Публичное имя
sv: Publikt namn
uk: Відкрита назва
zh_cn: 公开名称

source: Last Seen
bg: Последна активност
cs: Naposledy online
de: Zuletzt gesehen
eu: Azken ikusia
fi: Viimeksi nähty
fr: Vu en dernier
pt_br: Visto por último
ru: Был(-а) в сети
sv: Senast sedd
uk: Останнє відвідування
zh_cn: 上次登录

source: Last Location
bg: Последно местоположение
cs: Poslední poloha
de: Letzter Ort
eu: Azken kokalekua
fi: Viimeisin sijainti
fr: Dernier emplacement
pt_br: Última localização
ru: Последний IP-адрес
sv: Senaste plats
uk: Останнє місце
zh_cn: 上次定位

source: Disconnect
bg: Излизане
cs: Odpojit
de: Trennen
eu: Deskonektatu
fi: Katkaise yhteys
fr: Déconnecter
pt_br: Desconectar
ru: Отключить
sv: Koppla från
uk: Від’єднатися
zh_cn: 断开连接

source: Public Rooms Search
bg: Търсене на публични стаи
cs: Hledat veřejné místnost
de: Nach öffentlichen Räumen suchen
es: Búsqueda de salas públicas
eu: Gela publikoen bilaketa
fa: جست‌وجوی اتاق‌های عمومی
fi: Julkisten huoneiden haku
fr: Recherche de salons publics
pt_br: Pesquisa de salas públicas
ru: Поиск открытых комнат
sv: Sökning av offentliga rum
uk: Пошук відкритих кімнат
zh_cn: 搜索公开聊天室

source: Search for a room in the public directory of the selected server
bg: Търсете стая в публичната папка на избрания сървър
cs: Vyhledejte místnost ve veřejném adresáři vybraného serveru
de: Nach einem Raum im öffentlichen Verzeichnis des gewählten Servers suchen
es: Busque una sala en el directorio público del servidor seleccionado
eu: Bilatu gela bat hautatutako zerbitzariaren direktorio publikoan
fi: Etsi huonetta valitun palvelimen julkisesta hakemistosta
fr: Rechercher un salon dans le répertoire public du serveur sélectionné
pt_br: Procurar por uma sala no repositório público do servidor selecionado
ru: Поиск комнаты в открытом каталоге выбранного сервера
sv: Sök efter ett rum i den offentliga katalogen för den valda servern
uk: Шукати кімнату у відкритому каталозі позначеного сервера
zh_cn: 在选择服务器的公开目录中搜索聊天室

source: Switch servers
bg: Сменяне на сървъри
cs: Přepnout servery
de: Server wechseln
es: Cambiar servidores
eu: Trukatu zerbitzariak
fa: تعویض کارسازها
fi: Vaihda palvelimia
fr: Changer de serveur
pt_br: Mudar servidor
ru: Переключить серверы
sv: Växla servrar
uk: Перемкнути сервери
zh_cn: 切换服务器
