Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Recover…
bg: Възстановяване…
cs: Obnovit…
de: Wiederherstellen …
eu: Berreskuratu…
fi: Palauta…
fr: Restaurer…
pt_br: Recuperar…
ru: Восстановить…
sv: Återställ…
uk: Відновити…
zh_cn: 恢复…

source: Recover Account Data
bg: Възстановяване на данните на регистрацията
cs: Obnovit data účtu
de: Kontodaten wiederherstellen
es: Recuperar datos de la cuenta
eu: Berreskuratu kontuaren datuak
fa: بازیابی داده‌های حساب
fi: Palauta tilin data
fr: Restaurer les données du compte
nl: Accountgegevens herstellen
pt_br: Recuperar dados da conta
ru: Восстановить данные учетной записи
sv: Återfå kontodata
uk: Відновити дані облікового запису
zh_cn: 恢复账号数据

source: Encryption
bg: Шифриране
cs: Šifrování
de: Verschlüsselung
eu: Zifratzea
fr: Chiffrement
pt_br: Encriptação
ru: Шифрование
sv: Kryptering
uk: Шифрування
zh_cn: 加密

source: Crypto Identity
bg: Криптографска самоличност
cs: Šifrovací identita
de: Verschlüsselungsidentität zurücksetzen
es: Identidad criptográfica
eu: Zifratze-nortasuna
fa: شناسه رمزینه‌ای
fi: Salausidentiteetti
fr: Identité de chiffrement
nl: Versleutelingsidentiteit
pt_br: Identidade criptográfica
ru: Криптоидентификация
sv: Kryptoidentitet
uk: Криптопрофіль
zh_cn: 加密身份

source: Allows you to verify other Matrix accounts and automatically trust their verified sessions
bg: Позволяване ви да потвърждавате други регистрации в Matrix и автоматично да се доверявате на техните потвърдени сесии
cs: Umožňuje ověřit další účty Matrix a automaticky důvěřovat jejich ověřeným sezením
de: Erlaubt Ihnen, andere Matrixkonten zu bestätigen und ihren Sitzungen automatisch zu vertrauen
es: Le permite verificar otras cuentas de Matrix y confiar automáticamente en sus sesiones verificadas
eu: Beste Matrix kontu batzuk egiaztatu ditzakezu eta automatikoki fidatu bere saio egiaztatuez.
fi: Mahdollistaa muiden Matrix-tilien vahvistaminen ja automaattisen luottamisen heidän vahvistettuihin istuntoihin
fr: Permet de vérifier d’autres comptes Matrix et de faire automatiquement confiance à leur sessions vérifiées
pt_br: Permite que você verifique outras contas do Matrix e confie automaticamente nas sessões verificadas delas
ru: Позволяет проверять другие учетные записи Matrix и автоматически доверять их проверенным сеансам
sv: Låter dig verifiera andra Matrix-konton och automatiskt lita på deras verifierade sessioner
uk: Надає вам змогу перевіряти затверджувати інші облікові записи Matrix і автоматично встановлювати довіру до їхніх перевірених сеансів
zh_cn: 允许您验证其他Matrix账号并自动信任其通过验证的会话

source: Account Recovery
bg: Възстановяване на регистрацията
cs: Obnovení účtu
de: Konto-Wiederherstellung
es: Recuperación de cuenta
eu: Kontuaren berreskuratzea
fa: بازیابی حساب
fi: Tilin palautus
fr: Restauration de compte
nl: Accountherstel
pt_br: Recuperação de conta
ru: Восстановление учетной записи
sv: Kontoåterställning
uk: Відновлення облікового запису
zh_cn: 账号恢复

source: Allows to fully recover your account with a recovery key or passphrase, if you ever lose access to all your sessions
bg: Позволява пълно възстановяване на регистрацията ви с ключ или парола за възстановяване, ако някога загубите достъп до всичките си сесии.
cs: Umožňuje plně obnovit váš účet pomocí klíče pro obnovení nebo přístupové fráze, pokud někdy ztratíte přístup ke všem svým sezením
de: Erlaubt Ihnen, Ihr Konto mit einer Wiederherstellungs-Passphrase oder -Schlüssel vollständig wiederherzustellen, selbst wenn Sie Zugriff zu allen Sitzungen verlieren
es: Permite recuperar completamente su cuenta con una clave de recuperación o frase de contraseña, si alguna vez pierde el acceso a todas sus sesiones
eu: Zure kontua osoarik berreskuratzea ahalbidetzen du, horretarako berreskuratze-gako edo -pasaesaldi bat erabiliz, zure saio guztietan sartzeko aukera galtzen baduzu
fi: Mahdollistaa tilin palauttaminen palautusavaimella tai -tunnuslauseella, jos menetät pääsyn kaikkiin istuntoihisi
fr: Permet de restaurer totalement votre compte avec une clé ou phrase de passe de restauration, si jamais vous perdez l’accès à toutes vos sessions
pt_br: Permite recuperação completa da sua conta com uma chave de recuperação ou palavra-passe, caso você perca acesso a todas as suas sessões
ru: Позволяет полностью восстановить учетную запись с помощью ключа восстановления или парольной фразы, если вы потеряете доступ ко всем своим сеансам
sv: Låter dig fullständigt återfå ditt konto med en återställningsnyckel eller lösenfras om du skulle förlora åtkomst till alla dina sessioner
uk: Надає змогу повністю відновити ваш обліковий запис за допомогою ключа або пароля відновлення, якщо ви колись втратите доступ до усіх ваших сеансів
zh_cn: 允许您使用恢复密钥或口令完整的恢复账号，就算你失去对所有会话的访问

source: Password must be at least 8 characters long
bg: Дължината на паролата трябва да е поне 8 знака
cs: Heslo musí mít nejméně 8 znaků
de: Passwort muss mindestens 8 Zeichen lang sein
es: La contraseña debe tener al menos 8 caracteres
eu: Pasahitzak gutxienez 8 karaktere izan behar ditu
fa: گذرواژه باید کمینه ۸ نویسه طول داشته باشد
fi: Salasanan tulee olla vähintään 8 merkkiä pitkä
fr: Le mot de passe doit faire au moins 8 caractères
nl: Wachtwoord moet minimaal 8 tekens lang zijn
pt_br: A senha deve ter pelo menos 8 caracteres
ru: Пароль должен содержать не менее 8 символов
sv: Lösenordet måste vara minst 8 tecken långt
uk: Пароль має складатися із принаймні 8 символів
zh_cn: 密码长度必须至少 8 个字符

source: Password must have at least one lower-case letter
bg: Паролата трябва да съдържа поне една малка буква
cs: Heslo musí obsahovat alespoň jedno malé písmeno
de: Passwort muss mindestens einen Kleinbuchstaben enthalten
es: La contraseña debe tener al menos una minúscula
eu: Pasahitzak gutxienez letra minuskula bat izan behar du
fa: گذرواژه باید کمینه یک حرف کوچک داشته باشد
fi: Salasanan tulee sisältää vähintään yksi pieni kirjain
fr: Le mot de passe doit contenir au moins une lettre minuscule
nl: Wachtwoord moet minimaal één kleine letter bevatten
pt_br: A senha deve ter pelo menos uma letra minúscula
ru: Пароль должен содержать хотя бы одну строчную букву
sv: Lösenordet måste innehålla minst en gemen
uk: Пароль має містити принаймні одну літеру нижнього регістру
zh_cn: 密码必须包含至少一个小写字母

source: Password must have at least one upper-case letter
bg: Паролата трябва да съдържа поне една главна буква
cs: Heslo musí obsahovat alespoň jedno velké písmeno
de: Passwort muss mindestens einen Großbuchstaben enthalten
es: La contraseña debe tener al menos una mayúscula
eu: Pasahitzak gutxienez letra maiuskula bat izan behar du
fa: گذرواژه باید کمینه یک حرف بزرگ داشته باشد
fi: Salasanan tulee sisältää vähintään yksi iso kirjain
fr: Le mot de passe doit contenir au moins une lettre majuscule
nl: Wachtwoord moet minimaal één hoofdletter bevatten
pt_br: A senha deve ter pelo menos uma letra maiúscula
ru: Пароль должен содержать хотя бы одну заглавную букву
sv: Lösenordet måste innehålla minst en versal
uk: Пароль має містити принаймні одну літеру верхнього регістру
zh_cn: 密码必须包含至少一个大写字母

source: Password must have at least one digit
bg: Паролата трябва да съдържа поне една цифра
cs: Heslo musí obsahovat alespoň jednu číslici
de: Passwort muss mindestens eine Ziffer enthalten
es: La contraseña debe tener al menos un dígito
eu: Pasahitzak gutxienez digitu bat izan behar du
fa: گذرواژه باید کمینه یک رقم داشته باشد
fi: Salasanan tulee sisältää vähintään yksi numero
fr: Le mot de passe doit contenir au moins un chiffre
nl: Wachtwoord moet minimaal één getal bevatten
pt_br: A senha deve ter pelo menos um dígito
ru: Пароль должен содержать хотя бы одну цифру
sv: Lösenordet måste innehålla minst en siffra
uk: У паролі має містити принаймні одна цифра
zh_cn: 密码必须包含至少一个数字

source: Password must have at least one symbol
bg: Паролата трябва да съдържа поне един специален знак
cs: Heslo musí obsahovat alespoň jeden symbol
de: Passwort muss mindestens ein Sonderzeichen enthalten
es: La contraseña debe tener al menos un símbolo
eu: Pasahitzak gutxienez ikur bat iza behar du
fa: گذرواژه باید کمینه یک نماد داشته باشد
fi: Salasanassa tulee olla vähintään yksi merkki
fr: Le mot de passe doit contenir au moins un symbole
nl: Wachtwoord moet minimaal één symbool bevatten
pt_br: A senha deve ter pelo menos um símbolo
ru: Пароль должен содержать хотя бы один символ
sv: Lösenordet måste innehålla minst en symbol
uk: У паролі має містити принаймні один символ пунктуації
zh_cn: 密码必须包含至少一个符号

source: Passwords do not match
bg: Паролите не съвпадат
cs: Hesla nejsou stejná
de: Die Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
eu: Pasahitzak ez datoz bat
fa: گذرواژه‌ها مطابق نیستند
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
nl: Wachtwoorden komen niet overeen
pt_br: As senhas não conferem
ru: Пароли не совпадают
sv: Lösenorden stämmer inte överens
uk: Паролі не збігаються
zh_cn: 密码不匹配

source: Password changed successfully
bg: Паролата е успешно променена
cs: Heslo bylo úspěšně změněno
de: Passwort erfolgreich geändert
es: Contraseña cambiada correctamente
eu: Pasahitza ongi aldatu da
fa: گذرواژه با موفّقیت تغییر کرد
fi: Salasana vaihdettu onnistuneesti
fr: Mot de passe changé avec succès
nl: Wachtwoord gewijzigd
pt_br: Senha alterada com sucesso
ru: Пароль успешно изменен
sv: Lösenordet ändrades
uk: Пароль успішно змінено
zh_cn: 密码已成功修改

source: Password rejected for being too weak
bg: Паролата е отхвърлена, защото е прекалено слаба
cs: Heslo bylo odmítnuto, protože je příliš slabé
de: Passwort wurde abgelehnt, weil es zu schwach ist
es: Contraseña rechazada por ser demasiado débil
eu: Pasahitza ezetsi da ahulegia delako
fa: گذرواژه برای بیش از حد ضعیف بودن رد شد
fi: Salasana hylättiin, koska se on liian heikko
fr: Mot de passe rejeté car trop faible
nl: Wachtwoord afgewezen omdat het te zwak is
pt_br: Senha rejeitada por ser fraca demais
ru: Пароль отклонен как слишком слабый
sv: Lösenordet förkastades för att det är för svagt
uk: Пароль є надто простим
zh_cn: 密码因太弱已被拒绝

source: Could not change password
bg: Паролата не може да се промени
cs: Nezdařilo se změnit heslo
de: Passwort konnte nicht geändert werden
es: No se pudo cambiar la contraseña
eu: Ezin da pasahitza aldatu
fa: نتوانست گذرواژه را عوض کند
fi: Salasanaa ei voitu vaihtaa
fr: Impossible de changer le mot de passe
nl: Kon wachtwoord niet wijzigen
pt_br: Falha ao alterar a senha
ru: Не удалось изменить пароль
sv: Kunde inte ändra lösenordet
uk: Не вдалося змінити пароль
zh_cn: 无法修改密码

source: Change Password
bg: Смяна на паролата
cs: Změna hesla
de: Passwort ändern
es: Cambiar la contraseña
eu: Aldatu pasahitza
fa: تغییر گذرواژه
fi: Vaihda salasana
fr: Changer le mot de passe
nl: Wachtwoord wijzigen
pt_br: Alterar senha
ru: Изменить пароль
sv: Byt lösenord
uk: Зміна пароля
zh_cn: 更改密码

source: Changing your password will log you out of your other sessions.
bg: Ако промените паролата си, ще излезете от другите си сесии.
cs: Změnou hesla se odhlásíte z ostatních sezení.
de: Das Ändern des Passworts wird Sie von Ihren anderen Sitzungen abmelden.
es: Cambiar su contraseña cerrará su sesión en sus otras sesiones.
eu: Pasahitza aldatzen baduzu, zure beste saioetatik irtengo zara.
fi: Salasanan vaihtaminen kirjaa sinut ulos muista istunnoista.
fr: Changer le mot de passe vous déconnectera de vos autres sessions.
nl: Door uw wachtwoord te wijzigen wordt u bij uw andere sessies afgemeld.
pt_br: Mudar sua senha vai desconectar você de suas outras sessões.
ru: Изменение пароля приведет к выходу из других сеансов.
sv: Att ändra ditt lösenord kommer logga ut dig från dina andra sessioner.
uk: Зміна пароля призведе до виходу з інших ваших сеансів.
zh_cn: 更改您的密码将登出您的其它会话。

source: New Password
bg: Нова парола
cs: Nové heslo
de: Neues Passwort
es: Contraseña nueva
eu: Pasahitz berria
fa: گذرواژهٔ جدید
fi: Uusi salasana
fr: Nouveau mot de passe
nl: Nieuw wachtwoord
pt_br: Nova senha
ru: Новый пароль
sv: Nytt lösenord
uk: Новий пароль
zh_cn: 新密码

source: Confirm New Password
bg: Потвърдете новата парола
cs: Potvrdit nové heslo
de: Neues Passwort bestätigen
es: Confirmar contraseña nueva
eu: Baieztatu pasahitz berria
fa: تأیید گذواژهٔ جدید
fi: Vahvista uusi salasana
fr: Confirmer le nouveau mot de passe
nl: Bevestig nieuw wachtwoord
pt_br: Confirmar nova senha
ru: Подтвердить новый пароль
sv: Bekräfta nytt lösenord
uk: Підтвердження нового пароля
zh_cn: 确认新密码

source: Continue
bg: Продължаване
cs: Pokračovat
de: Weiter
es: Continuar
eu: Jarraitu
fa: ادامه
fi: Jatka
fr: Continuer
nl: Doorgaan
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
uk: Продовжити
zh_cn: 继续

source: Account successfully deactivated
bg: Регистрацията е успешно деактивирана
cs: Účet byl úspěšně deaktivován
de: Konto erfolgreich deaktiviert
es: Cuenta desctivada correctamente
eu: Kontua ongi desaktibatu da
fa: حساب با موفّقیت غیرفعّال شد
fi: Tili deaktivoitu onnistuneesti
fr: Compte désactivé avec succès
nl: Account uitgeschakeld
pt_br: Conta desativada com sucesso
ru: Учетная запись успешно деактивирована
sv: Kontot inaktiverades
uk: Обліковий запис успішно вимкнено
zh_cn: 账号已成功停用

source: Could not deactivate account
bg: Деактивирането на регистрацията е неуспешно
cs: Nezdařilo se deaktivovat účet
de: Konto konnte nicht deaktiviert werden
es: No se pudo desactivar la cuenta
eu: Ezin da kontua desaktibatu
fa: نتوانست حساب را غیرفعّال کند
fi: Tiliä ei voitu deaktivoida
fr: Impossible de désactiver le compte
nl: Kon account niet uitschakelen
pt_br: Falha ao desativar a conta
ru: Не удалось деактивировать учетную запись
sv: Kunde inte inaktivera kontot
uk: Не вдалося вимкнути обліковий запис
zh_cn: 无法停用账号

source: Deactivate Account
bg: Деактивиране на регистрацията
cs: Deaktivovat účet
de: Konto deaktivieren
es: Desactivar Cuenta
eu: Desaktibatu kontua
fa: غیرفعّال کردن حساب
fi: Deaktivoi tili
fr: Désactiver le compte
nl: Account uitschakelen
pt_br: Desativar conta
ru: Деактивировать учетную запись
sv: Inaktivera konto
uk: Деактивувати обліковий запис
zh_cn: 停用账号

source: Deactivating your account means you will lose access to all your messages, contacts, files, and more, forever.
bg: Деактивирането на регистрацията ви означава, че ще загубите достъп до всичките си съобщения, контакти, файлове и още.
cs: Deaktivace účtu znamená, že navždy přijdete o všechny své zprávy, kontakty, soubory a další obsah.
de: Mit der Deaktivierung Ihres Kontos verlieren Sie Zugriff auf all Ihre Nachrichten, Kontakte, Dateien und so weiter, und zwar für immer.
es: Desactivar su cuenta significa que perderá el acceso a todos sus mensajes, contactos, archivos y más, para siempre.
eu: Zure kontua desaktibatzen baduzu, zure mezu, kontaktu eta fitxategi guztiak galduko dituzu.
fa: غیرفعّال کردن حسابتان بدین معناست که دسترسیتان به همهٔ پیام‌ها، آشنایان، پرونده‌ها و چیزهای دیگر را برای همیشه از دست خواهید داد.
fi: Tilin deaktivointi tarkoittaa, että menetät kaikki viestit, yhteystiedot, tiedostot ja muut tiedot lopullisesti.
fr: La désactivation de votre compte signifie que vous perdrez tous vos messages, contacts, fichiers et davantage, définitivement.
nl: Uw account uitschakelen houdt in dat u de toegang tot al uw berichten, contacten, bestanden en meer voor altijd zult verliezen.
pt_br: Ao desativar sua conta você irá perder o acesos a todas as suas mensagens, contatos, arquivos, e mais, para sempre.
ru: Деактивация учетной записи означает, что вы навсегда потеряете доступ ко всем своим сообщениям, контактам, файлам и многому другому.
sv: Att inaktivera ditt konto betyder att du aldrig mera kan komma åt dina meddelanden, kontakter, filer med mera.
uk: Деактивація вашого облікового запису означає, що ви назавжди втратите доступ до всіх своїх повідомлень, контактів, файли та інших даних.
zh_cn: 停用您的账号意味着您将永远失去所有的消息、联系人、文件和更多数据。

source: To confirm that you really want to deactivate this account, type in your Matrix user ID:
bg: За да потвърдите, че наистина искате да деактивирате тази регистрация, въведете потребителския си идентификатор в Matrix:
cs: Abyste potvrdili, že jej opravdu chcete deaktivovat, zadejte své uživatelské ID Matrixu:
de: Tippen Sie Ihre Matrix-Benutzerkennung ein, um zu bestätigen, dass Sie dieses Konto wirklich deaktivieren wollen:
es: Para confirmar que realmente quiere desactivar esta cuenta, escriba su ID de usuario de Matrix:
eu: Benetan kontu hau desaktibatu nahi duzula baieztatzeko, idatzi zure Matrixeko erabiltzailearen IDa:
fa: ورود شناسهٔ کاربری ماتریکستان برای تأیید این که واقعاً می‌خواهید این حساب را غیرفعّال کنید:
fi: Vahvista tilin deaktivointi antamalla Matrix-käyttäjätunnisteesi:
fr: Pour confirmer la désactivation de votre compte, veuillez saisir votre identifiant d’utilisateur Matrix :
nl: Voer uw Matrix-ID in om te bevestigen dat u deze account echt wilt uitschakelen:
pt_br: Para confirmar que você realmente deseja desativar esta conta, digite seu ID de usuário Matrix:
ru: Чтобы подтвердить, что вы действительно хотите деактивировать эту учетную запись, введите свой ID пользователя Matrix:
sv: Skriv in ditt användar-ID för Matrix för att bekräfta att du verkligen vill inaktivera detta konto:
uk: Щоб підтвердити, що ви дійсно хочете деактивувати цей обліковий запис введіть свій ідентифікатор Matrix:
zh_cn: 为确认您真要停用该账号请输入您的 Matrix 用户标识：

source: The crypto identity and account recovery are not set up properly. If this is your last connected session and you have no recent local backup of your encryption keys, you will not be able to restore your account.
bg: Криптографската самоличност и възстановяването на регистрацията не са настроени правилно. Ако това е последната ви свързана сесия и нямате скорошно локално резервно копие на ключовете за шифриране, няма да може да възстановите регистрацията си.
cs: Šifrovací identita a obnovení účtu nejsou správně nastaveny. Pokud je toto vaše poslední připojené sezení a nemáte žádnou nedávnou místní zálohu vašich šifrovacích klíčů, nebudete moci obnovit svůj účet.
de: Die Verschlüsselungsidentität und Konto-Wiederherstellung sind nicht richtig eingerichtet. Wenn dies Ihre letzte verbundene Sitzung ist, und Sie keine kürzliche lokale Sicherung Ihrer Chiffrier-Schlüssel haben, werden Sie Ihr Konto nicht wiederherstellen können.
es: La identidad criptográfica y la recuperación de la cuenta no están configuradas correctamente. Si esta es su última sesión conectada y no tiene una copia de seguridad local reciente de sus claves de cifrado, no podrá restaurar su cuenta.
eu: Zifratze-nortasuna eta kontuaren berreskuratzea ez daude ongi konfiguratuta. Konektatuta duzun azken saioa bada eta ez baduzu zure zifratze-gakoen babeskopiarik, ezingo duzu zure kontua berrezarri.
fr: L’identité de chiffrement et la restauration de compte ne sont pas configurés correctement. Si ceci est votre dernière session connectée et que vous n’avez pas de sauvegarde locale de vos clés de chiffrement, vous ne pourrez pas restaurer votre compte.
pt_br: A identidade cripto e recuperação de conta não estão definidas corretamente. Se esta é sua última sessão conectada e você não tem nenhum salvamento local recente de suas chaves de criptografia, você pode não ser capaz de restaurar sua conta.
ru: Криптоидентификация и восстановление учетной записи настроены неправильно. Если это ваш последний подключенный сеанс и у вас нет последней локальной резервной копии ключей шифрования, вы не сможете восстановить свою учетную запись.
sv: Kryptoidentiteten och kontoåterställning har inte konfigurerats korrekt. Om detta är din sista anslutna session och du inte har en aktuell lokal säkerhetskopia av dina krypteringsnycklar så kommer du inte kunna återställa ditt konto.
uk: Криптопрофіль та відновлення облікового запису не налаштовано належним чином. Якщо це ваш останній сеанс, і ви не маєте свіжої резервної копії ваших ключів шифрування, ви не зможете відновити ваш обліковий запис.
zh_cn: 加密身份和账号恢复未正确设置。如果这是您最后一个连接的会话和您没有目前的加密密钥本地备份，您将会无法恢复您的账号。

source: This is your last connected session. Make sure that you can still access your recovery key or passphrase, or to backup your encryption keys before logging out.
bg: Това е последната ви свързана сесия. Уверете се, че все още имате достъп до ключа или паролната си фраза за възстановяване, или направете резервно копие на ключовете за шифриране, преди да излезете от системата.
cs: Toto je vaše poslední připojené sezení. Před odhlášením se ujistěte, že máte stále přístup ke svému klíči pro obnovení či přístupové frázi nebo zálohujte své šifrovací klíče.
de: Dies ist Ihre letzte verbundene Sitzung. Stellen Sie sicher, dass Sie immer noch Zugriff auf Ihre Wiederherstellungs-Passphrase oder -Schlüssel haben, oder sichern Sie Ihre Chiffrierschlüssel vor der Abmeldung.
es: Esta es su última sesión conectada. Asegúrese de poder acceder a su clave de recuperación o frase de contraseña, o hacer una copia de seguridad de sus claves de cifrado antes de cerrar sesión.
eu: Konektatuta duzun azken saioa da. Ziurtatu zure berreskuratze-gakoa edo berreskuratze-pasaesaldia gordeta dituzula, edo egin zure zifratze-gakoen babeskopia saioa amaitu baino lehen.
fi: Tämä on viimeinen yhdistettynä oleva istunto. Varmista, että sinulla on käytettävissä palautusavain tai palautukseen tarvittava tunnuslause, tai varmuuskopioi salausavaimet ennen uloskirjautumista.
fr: Ceci est votre dernière session connectée. Assurez-vous de toujours pouvoir accéder à votre clé ou phrase de passe de restauration, ou de sauvegarder vos clés de chiffrement avant de vous déconnecter.
pt_br: Está é sua última sessão conectada. Certifique-se de que você ainda pode acessar sua chave de recuperação ou frase de recuperação, ou faça backup de suas chaves de criptografia antes de sair.
ru: Это ваш последний подключенный сеанс. Убедитесь, что вы все еще можете получить доступ к ключу восстановления или парольной фразе, или сделайте резервную копию ключей шифрования перед выходом из сеанса.
sv: Detta är din sista anslutna session. Säkerställ att du fortfarande kommer åt din nyckel eller lösenfras för återställning, eller att säkerhetskopiera dina krypteringsnycklar innan du loggar ut.
uk: Це ваш останній сеанс з'єднання. Переконайтеся, що у вас лишається доступ до вашого ключа або пароль відновлення, або створіть резервну копію ваших ключів шифрування до виходу з облікового запису.
zh_cn: 这是您最后一次连接的会话。确保您还能访问恢复密钥或者口令，或者尝试在登出时备份加密密钥。

source: Log Out
bg: Излизане
cs: Odhlásit se
de: Abmelden
es: Salir
eu: Amaitu saioa
fa: خروج
fi: Kirjaudu ulos
fr: Déconnexion
nl: Afmelden
pt_br: Encerrar sessão
ru: Выйти
sv: Logga ut
uk: Вийти
zh_cn: 登出

source: Log Out of This Session
bg: Излизане от тази сесия
cs: Odhlásit se z tohoto sezení
de: Aus dieser Sitzung abmelden
es: Cerrar sesión en esta sesión
eu: Amaitu saio hau
fa: خروج از این نشست
fi: Kirjaudu ulos tästä istunnosta
fr: Déconnecter cette session
pt_br: Sair desta sessão
ru: Выйти из этого сеанса
sv: Logga ut från denna session
uk: Вийти з цього сеансу
zh_cn: 登出该会话

source: Are you sure you want to log out of this session?
bg: Сигурни ли сте, че искате да излезете от тази сесия?
cs: Opravdu se chcete odhlásit z tohoto sezení?
de: Sind Sie sicher, dass Sie sich von dieser Sitzung abmelden möchten?
es: ¿Está seguro de que quiere salir de esta sesión?
eu: Ziur zaude saio hau amaitu nahi duzula?
fi: Haluatko varmasti kirjautua ulos tästä istunnosta?
fr: Voulez-vous vraiment déconnecter cette session ?
pt_br: Tem certeza que deseja sair desta sessão?
ru: Вы уверены, что хотите выйти из этого сеанса?
sv: Är du säker att du vill logga ut från denna session?
uk: Ви справді бажаєте вийти з цього сеансу?
zh_cn: 您确认想要登出该会话吗？
