Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: The backup must be stored in a safe place and must be protected with a strong passphrase that will be used to encrypt the data.
bg: Резервното копие трябва да се съхранява на сигурно място и да е защитено със силна парола, която ще се използва за шифриране на данните.
cs: Záloha musí být uložena na bezpečném místě a musí být chráněna silnou přístupovou frází, která bude použita k šifrování dat.
de: Die Sicherungskopie muss an einem sicheren Ort gespeichert und mit einem starken Passwort verschlüsselt werden.
es: La copia de seguridad debe almacenarse en un lugar seguro y debe protegerse con una contraseña segura que se utilizará para cifrar los datos.
eu: Babeskopia toki seguruan biltegiratu behar da eta datuak zifratzeko erabiliko den pasaesaldi sendoarekin babestu behar da.
fi: Varmuuskopio tulee tallettaa turvalliseen sijaintiin ja suojata vahvalla tunnuslauseella, jota käytetään datan salaukseen.
fr: La sauvegarde doit être stockée dans un endroit sûr et doit être protégée par une phrase de passe forte qui sera utilisée pour chiffrer les données.
nl: De back-up moet opgeslagen worden op een veilige plek en moet beveiligd worden met een sterk wachtwoord dat gebruikt zal worden om de gegevens te versleutelen.
pt_br: O backup deve ser armazenado em um lugar seguro e protegido com uma frase de segurança forte que será usada para criptografar os dados.
ru: Резервная копия должна храниться в надежном месте и должна быть защищена надежной парольной фразой, которая будет использоваться для шифрования данных.
sv: Säkerhetskopian måste lagras på en säker plats och skyddas med en stark lösenfras som kommer användas för att kryptera data.
uk: Резервну копію слід зберігати у безпечному місці і захищати складним паролем, який буде використано для шифрування даних.
zh_cn: 该备份必须存储在安全地方且必须由用来加密数据的强口令进行保护。

source: Export Keys
bg: Изнасяне на ключове
cs: Exportovat klíče
de: Schlüssel exportieren
es: Exportar claves
eu: Esportatu gakoak
fa: برون‌ریزی کلیدها
fi: Vie avaimet
fr: Exporter les clés
nl: Sleutels exporteren
pt_br: Exportar chaves
ru: Экспорт ключей
sv: Exportera nycklar
uk: Експортувати ключі
zh_cn: 导出密钥

source: Import Room Encryption Keys
bg: Внасяне на ключове за шифроване на стаи
cs: Importovat šifrovací klíče místnosti
de: Raum-Chiffrier-Schlüssel importieren
es: Importar las claves de cifrado de la sala
eu: Inportatu gelaren zifratze-gakoak
fa: درون ریزی کلیدهای رمزنگاری اتاق
fi: Tuo huoneen salausavaimet
fr: Importer des clés de chiffrement des salons
nl: Kamersleutels importeren
pt_br: Importar chaves de encriptação das salas
ru: Импорт ключей шифрования комнаты
sv: Importera rumskrypteringsnycklar
uk: Імпортувати ключі шифрування кімнати
zh_cn: 导入聊天室加密密钥

source: Importing your room encryption keys allows you to decrypt your messages in end-to-end encrypted rooms with a previous backup from a Matrix client.
bg: Внасянето на ключовете за шифриране на стаята ви позволява да дешифрирате съобщенията си в стаи, шифрирани от край до край, с предишно резервно копие от клиент на Matrix.
cs: Importování šifrovacích klíčů místnosti vám umožní dešifrovat vaše zprávy v místnostech s koncovým šifrováním pomocí předchozí zálohy z klienta Matrixu.
de: Das Importieren Ihres Raum-Chiffrier-Schlüssels ermöglicht das Entschlüsseln von Nachrichten aus Räumen mit Ende-zu-Ende-Verschlüsselung aus einer Sicherungskopie eines anderen Matrix-Programms.
es: Importar las claves de cifrado de su sala le permite descifrar sus mensajes en salas cifradas de extremo a extremo con una copia de seguridad previa de un cliente Matrix.
eu: Zure gelaren zifratze-gakoak inportatzen badituzu, muturretik muturrera zifratutako geletako zure mezuak deszifratu ahal izango dituzu Matrix bezero bateko aurretiako babeskopia batekin.
fi: Huoneesi salausavainten tuonti mahdollistaa salattujen huoneiden viestien salauksen purkamisen aiemmin Matrix-asiakasohjelmistossa tehdystä varmuuskopiosta.
fr: L’importation des clés de chiffrement des salons vous permet de déchiffrer vos messages dans des salons chiffrées de bout en bout à l’aide d’une sauvegarde antérieure provenant d’un client Matrix.
nl: Door uw kamersleutels te importeren kunt u uw berichten uit eind-tot-eind-versleutelde kamers van een eerdere back-up vanaf een Matrix-toepassing ontsleutelen.
pt_br: Importar suas chaves de criptografia de sala permite que você descriptografe suas mensagens em salas criptografadas de ponta a ponta com um backup anterior de um cliente Matrix.
ru: Импортирование ключей шифрования комнат позволяет расшифровывать сообщения в комнатах со сквозным шифрованием с помощью предыдущей резервной копии из клиента Matrix.
sv: Att importera dina rumskrypteringsnycklar låter dig dekryptera dina meddelanden i totalsträckskrypterade rum med en tidigare säkerhetskopia från en Matrix-klient.
uk: За допомогою імпортування ваших ключів шифрування кімнат ви можете розшифровувати ваші повідомлення у кімнатах із наскрізним шифруванням за допомогою раніше створеної резервної копії з клієнта Matrix.
zh_cn: 导入聊天室加密密钥允许您通过来自 Matrix 客户端的上个备份解密端到端加密聊天室中的消息。

source: Enter the passphrase provided when the backup file was created.
bg: Въведете паролната фраза, предоставена при създаването на файла за резервата.
cs: Zadejte přístupové heslo poskytnuté při vytváření záložního souboru.
de: Geben Sie das Passwort ein, das beim Erstellen der Sicherungskopie genutzt wurde.
es: Ingrese la frase de contraseña proporcionada cuando se creó el archivo de respaldo.
eu: Sartu babeskopia-fitxategia sortu zenean emandako pasaesaldia.
fi: Kirjoita varmuuskopiotiedostoa luotaessa määritetty tunnuslause.
fr: Saisissez la phrase de passe fournie lors de la création du fichier de sauvegarde.
nl: Voer het wachtwoord in dat u ingesteld hebt bij het aanmaken van de back-up.
pt_br: Insira a frase de segurança fornecida quando o arquivo de backup foi criado.
ru: Введите парольную фразу, указанную при создании файла резервной копии.
sv: Ange lösenfrasen som tillhandahölls när säkerhetskopian skapades.
uk: Введіть пароль, який було встановлено при створенні файла резервної копії.
zh_cn: 输入创建该备份文件时提供的口令。

source: Import Keys
bg: Внасяне на ключове
cs: Importovat klíče
de: Schlüssel importieren
es: Importar claves
eu: Inportatu gakoak
fa: درون‌ریزی کلیدها
fi: Tuo avaimet
fr: Importer des clés
nl: Sleutels importeren
pt_br: Importar chaves
ru: Импорт ключей
sv: Importera nycklar
uk: Імпортувати ключі
zh_cn: 导入密钥

source: fractal-encryption-keys
bg: fractal-ключове-за-шифриране
cs: fractal-šifrovací-klíče
de: Fractal-Chiffrier-Schlüssel
es: claves-de-cifrado-de-fractal
fa: کلیدهای-رمزنگاری-برخال
fi: fractal-salausavaimet
fr: clés-de-chiffrement-de-fractal
nl: fractal-sleutels
pt_br: chaves-de-encriptação-fractal
sv: fractal-krypteringsnycklar
uk: ключі-шифрування-fractal
zh_cn: fractal-加密密钥

source: Save Encryption Keys To…
bg: Запазване на ключовете за шифриране в…
cs: Uložit šifrovací klíče do…
de: Chiffrier-Schlüssel speichern nach …
es: Guardar las claves de cifrado en…
eu: Gorde zifratze-gakoak hemen…
fa: ذخیرهٔ کلیدهای رمزنگاری در…
fi: Tallenna salausavaimet sijaintiin…
fr: Enregistrer les clés de chiffrement sous…
nl: Sleutels opslaan naar…
pt_br: Salvar chaves de criptografia para…
ru: Сохранить ключи шифрования в…
sv: Spara krypteringsnycklar till…
uk: Зберегти ключі шифрування до…
zh_cn: 保存加密密钥…

source: Import Encryption Keys From…
bg: Внасяне на ключовете за шифриране от…
cs: Importovat šifrovací klíče z…
de: Chiffrier-Schlüssel importieren von …
es: Importar claves de cifrado desde…
eu: Inportaru zifratze-gakoak hemendik…
fa: درون‌ریزی کلیدهای رمزنگاری از…
fi: Tuo salausavaimet sijainnista…
fr: Importer les clés de chiffrement depuis…
nl: Sleutels importeren van…
pt_br: Importar chaves de encriptação de…
ru: Импортировать ключи шифрования из…
sv: Importera krypteringsnycklar från…
uk: Імпортувати ключі шифрування з…
zh_cn: 导入加密密钥…

source: Could not access file
bg: Файлът не може да се достъпи
cs: Nezdařilo se získat přístup k souboru
de: Dateizugriff fehlgeschlagen
es: No se pudo acceder al archivo
eu: Ezin izan da fitxategia atzitu
fa: نتوانست به پرونده دسترسی یابد
fi: Ei pääsyä tiedostoon
fr: Impossible d’accéder au fichier
nl: Kon geen toegang verkrijgen tot bestand
pt_br: Falha ao acessar o arquivo
ru: Не удалось получить доступ к файлу
sv: Kunde inte komma åt fil
uk: Не вдалося отримати доступ до файла
zh_cn: 无法访问文件

source: Passphrases do not match
bg: Паролните фрази не съвпадат
cs: Přístupové fráze se neshodují
de: Die Passphrasen stimmen nicht überein
es: Las contraseñas no coinciden
eu: Pasaesaldiak ez datoz bat
fa: عبارت‌های عبور مطابق نیستند
fi: Tunnuslauseet eivät täsmää
fr: Les phrases de passe ne correspondent pas
nl: Wachtwoorden komen niet overeen
pt_br: As senhas não conferem
ru: Парольные фразы не совпадают
sv: Lösenfraserna stämmer inte överens
uk: Паролі не збігаються
zh_cn: 口令不匹配

source: Room encryption keys exported successfully
bg: Ключовете за шифриране на стаите са успешно внесени
cs: Šifrovací klíče místnosti byly úspěšně exportovány
de: Raum-Chiffrier-Schlüssel erfolgreich exportiert
es: Claves de cifrado de la sala exportadas correctamente
eu: Gelaren zifratze-gakoak ongi esportatu dira
fa: کلیدهای رمزنگاری اتاق با موفّقیت برون‌ریخته شد
fi: Huoneen salausavaimet vietiin onnistuneesti
fr: Clés de chiffrement des salons exportées avec succès
nl: Kamersleutels geëxporteerd
pt_br: Chaves de encriptação da sala exportadas com sucesso
ru: Ключи шифрования комнаты успешно экспортированы
sv: Exporterade rumskrypteringsnycklar
uk: Ключі шифрування кімнати успішно експортовано
zh_cn: 聊天室加密密钥导出成功

source: Imported 1 room encryption key
bg: Внесен е 1 ключ за шифриране на стая
cs: Byl importován šifrovací klíč 1 místnosti
de: Es wurde ein Raum-Chiffrier-Schlüssel importiert
es: Se ha importado 1 clave de cifrado de sala
eu: Gelaren zifratze-gako bat inportatu da
fa: کلید رمزنگاری اتاق درون‌ریخته شد
fi: Tuotiin 1 huoneen salausavain
fr: 1 clé de chiffrement de salon importée
nl: 1 kamersleutel geïmporteerd
pt_br: Importado 1 chave de encriptação da sala
ru: Импортирован {n} ключ шифрования комнаты
sv: Importerade 1 rumskrypteringsnyckel
uk: Імпортовано {n} ключ шифрування кімнат
zh_cn: 已导入 {n} 个聊天室加密密钥

source: Could not export the keys
bg: Ключовете не може да се изнесат
cs: Nezdařilo se exportovat klíče
de: Schlüssel konnten nicht exportiert werden
es: No pudieron exportar las claves
eu: Ezin dira gakoak esportatu
fa: نتوانست کلیدها را برون‌ریزد
fi: Avaimia ei voitu viedä
fr: Impossible d’exporter les clés
nl: Kon sleutels niet exporteren
pt_br: Falha ao exportar as chaves
ru: Не удалось экспортировать ключи
sv: Kunde inte exportera nycklarna
uk: Не вдалося експортувати ключі
zh_cn: 无法导出该密钥

source: The passphrase doesn't match the one used to export the keys.
bg: Паролната фраза не съвпада с фразата, използвана за изнасяне на ключовете.
cs: Přístupová fráze se neshoduje s heslem použitým k exportu klíčů.
de: Das Passwort stimmt nicht mit dem beim Exportieren genutzten überein.
es: La frase de contraseña no coincide con la utilizada para exportar las claves.
eu: Pasaesaldia ez dator bat gakoak esportatzeko erabili zenarekin.
fi: Salasana ei täsmää siihen salasanaan, jota käytettiin avaimia vietäessä.
fr: La phrase de passe ne correspond pas à celle utilisée pour exporter les clés.
nl: Het wachtwoord komt niet overeen met dat van de geëxporteerde sleutels.
pt_br: A frase de segurança não corresponde à usada para exportar as chaves.
ru: Парольная фраза не совпадает с той, которая использовалась для экспорта ключей.
sv: Lösenfrasen stämmer inte överens med den som användes för att exportera nycklarna.
uk: Пароль не збігається із тим, який було використано при експортуванні ключів.
zh_cn: 该口令与导出密钥时使用的口令不匹配。

source: Could not import the keys
bg: Ключовете не може да се внесат
cs: Nezdařilo se importovat klíče
de: Schlüssel konnten nicht importiert werden
es: No se pudieron importar las clave
eu: Ezin dira gakoak inportatu
fa: نتوانست کلیدها را درون‌ریزد
fi: Avaimia ei voitu tuoda
fr: Impossible d’importer les clés
nl: Kon sleutels niet importeren
pt_br: Falha ao importar as chaves
ru: Не удалось импортировать ключи
sv: Kunde inte importera nycklarna
uk: Не вдалося імпортувати ключі
zh_cn: 无法导入该密钥

source: Passphrase
bg: Паролна фраза
cs: Přístupová fráze
es: Contraseña
eu: Pasaesaldia
fa: عبارت عبور
fi: Tunnuslause
fr: Phrase de passe
nl: Wachtwoord
pt_br: Senha
ru: Парольная фраза
sv: Lösenfras
uk: Пароль
zh_cn: 口令

source: Confirm Passphrase
bg: Потвърждаване на паролната фраза
cs: Potvrdit přístupovou frázi
de: Passphrase bestätigen
es: Confirmar contraseña
eu: Berretsi pasaesaldia
fa: تأیید عبارت عبور
fi: Vahvista tunnuslause
fr: Confirmer la phrase de passe
nl: Bevestig wachtwoord
pt_br: Confirmar senha
ru: Подтвердить парольную фразу
sv: Bekräfta lösenfras
uk: Підтвердьте пароль
zh_cn: 确认口令

source: File
bg: Файл
cs: Soubor
de: Datei
es: Archivo
eu: Fitxategia
fa: پرونده
fi: Tiedosto
fr: Fichier
nl: Bestand
pt_br: Arquivo
ru: Файл
sv: Fil
uk: Файл
zh_cn: 文件

source: Choose…
bg: Избиране…
cs: Vybrat…
de: Wählen …
es: Seleccionar…
eu: Aukeratu…
fa: گزینش…
fi: Valitse…
fr: Sélectionner…
nl: Kiezen…
pt_br: Escolher…
ru: Выбрать…
sv: Välj…
uk: Вибрати…
zh_cn: 选择…

source: No Crypto Identity
bg: Без криптографска самоличност
cs: Žádná šifrovací identita
de: Keine Verschlüsselungsidentität
es: Sin identidad criptográfica
eu: Zifratze-nortasunik ez
fa: بدون شناسه رمزینه‌ای
fi: Ei salausidentiteettiä
fr: Aucune identité de chiffrement
nl: Geen versleutelingsidentiteit
pt_br: Nenhuma identidade criptográfica
ru: Нет криптоидентификации
sv: Ingen kryptoidentitet
uk: Немає криптопрофілю
zh_cn: 没有加密身份

source: Verifying your own devices or other users is not possible
bg: Потвърждаването на собствените ви устройства или на други потребители не е възможно
cs: Ověření vlastních zařízení nebo jiných uživatelů není možné
de: Bestätigung Ihrer eigenen Geräte oder anderer Benutzer ist nicht möglich
es: No es posible verificar sus propios dispositivos o los de otros usuarios
eu: Ezin da zure gailu propioa edo beste erabiltzaileak egiaztatu
fr: Il n’est pas possible de vérifier vos propres appareils ou d’autres utilisateurs
nl: Uw eigen apparaten of andere gebruikers verifiëren is niet mogelijk
pt_br: Verificar seus próprios dispositivos ou outros usuários não é possível
ru: Проверка собственных устройств или других пользователей невозможна
sv: Det är inte möjligt att verifiera dina egna enheter eller andra användare
uk: Засвідчення ваших власних пристроїв або інших користувачів неможливе
zh_cn: 无法认证您自己的设备或别的用户

source: Enable…
bg: Включване…
cs: Povolit…
de: Aktivieren …
eu: Gaitu…
fi: Käytä…
fr: Activer…
pt_br: Habilitar…
ru: Включить…
sv: Aktivera…
uk: Увімкнути…
zh_cn: 启用…

source: Enable Crypto Identity
bg: Включване на криптографската самоличност
cs: Povolit šifrovací identitu
de: Verschlüsselungsidentität aktivieren
es: Activar identidad criptográfica
eu: Gaitu zifratze-nortasuna
fa: به کار انداختن شناسه رمزینه‌ای
fi: Ota salausidentiteetti käyttöön
fr: Activer l’identité de chiffrement
nl: Versleutelingsidentiteit inschakelen
pt_br: Habilitar identidade criptográfica
ru: Включить криптоидентификацию
sv: Aktivera kryptoidentitet
uk: Увімкнути криптопрофіль
zh_cn: 启用加密身份

source: Crypto Identity Enabled
bg: Криптографската самоличност е включена
cs: Šifrovací identita povolena
de: Verschlüsselungsidentität aktiviert
es: Identidad criptográfica activada
eu: Zifratze-nortasuna gaituta
fa: شناسه رمزینه‌ای به کار افتاد
fi: Salausidentiteetti käytössä
fr: Identité de chiffrement activée
nl: Versleutelingsidentiteit ingeschakeld
pt_br: Identidade Cripto Habilitada
ru: Криптоидентификация включена
sv: Kryptoidentitet aktiverad
uk: Криптопрофіль увімкнено
zh_cn: 加密身份已启用

source: The crypto identity exists and this device is verified
bg: Криптографската идентичност съществува и това устройство е потвърдено
cs: Šifrovací identita existuje a toto zařízení je ověřeno
de: Die Verschlüsselungsidentität existiert und dieses Gerät ist bestätigt
es: La identidad criptográfica existe y este dispositivo está verificado
eu: Zifratze-nortasuna badago lehendik eta gailu hau egiaztatuta dago
fi: Salausidentiteetti on olemassa ja tämä laite on vahvistettu
fr: L’identité de chiffrement existe et cet appareil est vérifié
nl: De versleutelingsidentiteit bestaat en dit apparaat is geverifieerd
pt_br: A identidade cripto existe e esse dispositivo é verificado
ru: Криптоидентификация установлена, и это устройство проверено
sv: Kryptoidentiteten existerar och denna enhet är verifierad
uk: Існує криптопрофіль, і цей пристрій було засвідчено
zh_cn: 加密身份存在并且该设备通过验证

source: Reset…
bg: Зануляване…
cs: Resetovat…
de: Zurücksetzen …
eu: Berrezarri…
fi: Nollaa…
fr: Réinitialiser…
pt_br: Redefinir…
ru: Сбросить…
sv: Nollställ…
uk: Скинути…
zh_cn: 重置…

source: Crypto Identity Incomplete
bg: Криптографската самоличност е незавършена
cs: Šifrovací identita neúplná
de: Verschlüsselungsidentität unvollständig
es: Identidad criptográfica incompleta
eu: Zifratze-nortasuna ez dago osatuta
fa: شناسه رمزینه‌ای
fi: Salausidentiteetti puutteellinen
fr: Identité de chiffrement incomplète
nl: Versleutelingsidentiteit onvolledig
pt_br: Identidade cripto incompleta
ru: Криптоидентификация не завершена
sv: Kryptoidentitet ofullständig
uk: Криптопрофіль є неповним
zh_cn: 加密身份未完成

source: The crypto identity exists but this device is not verified
bg: Криптографската самоличност съществува, но това устройство не е потвърдено.
cs: Šifrovací identita existuje, ale toto zařízení není ověřeno
de: Die Verschlüsselungsidentität existiert, aber dieses Gerät ist nicht bestätigt
es: La identidad criptográfica existe pero este dispositivo no está verificado
eu: Zifratze-nortasuna badago baina gailua ez dago egiaztatuta
fi: Salausidentiteetti on olemassa, mutta tätä laitetta ei ole vahvistettu
fr: L’identité de chiffrement existe mais cet appareil n’est pas vérifié
nl: De versleutelingsidentiteit bestaat maar dit apparaat is niet geverifieerd
pt_br: A identidade cripto existe, mas este dispositivo não está verificado
ru: Криптоидентификация установлена, но это устройство не проверено
sv: Kryptoidentiteten existerar men denna enhet är inte verifierad
uk: Існує криптопрофіль, але цей пристрій не було засвідчено
zh_cn: 加密身份存在并且该设备未通过验证

source: Verify…
bg: Потвърждаване…
cs: Ověřit…
de: Bestätigen …
eu: Egiaztatu…
fi: Vahvista…
fr: Vérifier…
pt_br: Verificar…
ru: Проверить…
sv: Verifiera…
uk: Перевірити…
zh_cn: 验证…

source: Verify This Session
bg: Потвърждаване на тази сесия
cs: Ověřit toto sezení
de: Diese Sitzung bestätigen
es: Verificar esta sesión
eu: Egiaztatu saio hau
fa: تأیید این نشست
fi: Vahvista tämä istunto
fr: Vérifier cette session
nl: Deze sessie verifiëren
pt_br: Verificar sessão
ru: Проверить этот сеанс
sv: Verifiera denna session
uk: Засвідчити цей сеанс
zh_cn: 验证本会话

source: Account Recovery Disabled
bg: Възстановяването на регистрацията е изключено
cs: Obnovení účtu zakázáno
de: Kontowiederherstellung deaktiviert
es: Recuperación de cuenta desactivada
eu: Kontuaren berreskuratzea desgaituta dago
fa: بازیابی حساب از کار افتاده
fi: Tilin palautus ei käytössä
fr: Restauration de compte désactivée
nl: Accountherstel uitgeschakeld
pt_br: Recuperação de conta desativada
ru: Восстановление учетной записи отключено
sv: Kontoåterställning inaktiverad
uk: Відновлення облікового запису вимкнено
zh_cn: 账号恢复以禁用

source: Enable recovery to be able to restore your account without another device
bg: Включете възстановяването, за да може да възстановите регистрацията си без друго устройство
cs: Povolte obnovení, abyste mohli obnovit svůj účet bez dalšího zařízení
de: Kontowiederherstellung aktivieren, um Ihr Konto ohne ein anderes Gerät wiederherzustellen zu können
es: Active la recuperación para poder restaurar su cuenta sin otro dispositivo
eu: Gaitu berreskuratea zure kontua beste gailurik gabe berrezarri ahal izateko
fi: Ota palautus käyttöön, jotta voit palauttaa tilisi ilman toista laitetta
fr: Activer la restauration pour pouvoir restaurer votre compte sans un autre appareil
pt_br: Habilitar a recuperação para poder restaurar sua conta sem outro dispositivo
ru: Включите восстановление, чтобы иметь возможность восстановить учетную запись без другого устройства
sv: Aktivera återställning för att kunna återfå ditt konto utan en annan enhet
uk: Увімкніть відновлення, щоб мати змогу відновлювати ваш обліковий запис без іншого пристрою
zh_cn: 启用备份来无需其他设备就能恢复您的账号

source: Enable Account Recovery
bg: Включване на възстановяването на регистрацията
cs: Povolit obnovení účtu
de: Kontowiederherstellung aktivieren
es: Activar la recuperación de cuenta
eu: Gaitu kontuaren berreskuratzea
fa: به کار انداختن بازیابی حساب
fi: Ota tilin palautus käyttöön
fr: Activer la restauration de compte
nl: Accountherstel inschakelen
pt_br: Habilitar recuperação de conta
ru: Включить восстановление учетной записи
sv: Aktivera kontoåterställning
uk: Увімкнути відновлення облікового запису
zh_cn: 启用账号恢复

source: Account Recovery Enabled
bg: Възстановяването на регистрацията е включено
cs: Obnovení účtu povoleno
de: Kontowiederherstellung aktiviert
es: Recuperación de cuenta activada
eu: Kontuaren berreskuratzea gaituta dago
fa: بازیابی حساب به کار افتاده
fi: Tilin palautus käytössä
fr: Restauration de compte activée
nl: Accountherstel ingeschakeld
pt_br: Recuperação de conta ativada
ru: Восстановление учетной записи включено
sv: Kontoåterställning aktiverad
uk: Відновлення облікового запису увімкнено
zh_cn: 账号恢复已启用

source: Your signing keys and encryption keys are synchronized
bg: Вашите ключове за подписване и шифриране са синхронизирани
cs: Vaše podpisové klíče a šifrovací klíče jsou synchronizovány
de: Ihre Signierschlüssel und Chiffrierschlüssel sind synchronisiert
es: Sus claves de firma y claves de cifrado están sincronizadas
eu: Zure sinatze-gakoak eta zifratze-gakoak sinkronizatuta daude
fi: Allekirjoitus- ja salausavaimesi on synkronoitu
fr: Vos clés de signature et de chiffrement sont synchronisées
pt_br: Suas chaves de assinatura e criptografia estão sincronizadas
ru: Ваши ключи подписи и ключи шифрования синхронизированы
sv: Dina signeringsnycklar och krypteringsnycklar är synkroniserade
uk: Ваші ключі підписування та шифрування синхронізовано
zh_cn: 您的签名和加密密钥已同步

source: Reset Account Recovery Key
bg: Зануляване на ключа за възстановяване на регистрацията
cs: Resetovat klíč obnovení účtu
de: Wiederherstellungs-Schlüssel zurücksetzen
es: Restablecer clave de recuperación de cuenta
eu: Berrezarri kontua berreskuratzeko gakoa
fa: بازنشانی کلید بازیابی حساب
fi: Nollaa tilin palautusavain
fr: Réinitialiser les clés de restauration de compte
pt_br: Redefinir chave de recuperação de conta
ru: Сбросить ключ восстановления учетной записи
sv: Nollställ nyckel för kontoåterställning
uk: Скидання ключа відновлення облікового запису
zh_cn: 重置账号恢复密钥

source: Recover to synchronize your signing keys and encryption keys
bg: Възстановете, за да синхронизирате вашите ключове за подписване и шифриране
cs: Obnovit pro synchronizaci podpisových klíčů a šifrovacích klíčů
de: Wiederherstellen, um Ihre Signier- und Chiffrierschlüssel zu synchronisieren
es: Recuperar para sincronizar sus claves de firma y claves de cifrado
eu: Berreskuratu zure sinatze-gakoak eta zifratze-gakoak sinkronizatzeko
fi: Palauta synkronoidaksesi allekirjoitus- ja salausavaimet
fr: Restaurer pour synchroniser vos clés de signature et de chiffrement
pt_br: Recupere para sincronizar suas chaves de assinatura e criptografia
ru: Восстановить синхронизацию ключей подписи и шифрования
sv: Återställ för att synkronisera dina signeringsnycklar och krypteringsnycklar
uk: Відновіть для синхронізації ваших ключів підписування та шифрування
zh_cn: 恢复同步您的签名和加密密钥
