Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Upgrading a room to a more recent version allows to benefit from new features from the Matrix specification. It can also be used to reset the room state, which should make the room faster to join. However it should be used sparingly because it can be disruptive, as room members need to join the new room manually.
bg: Обновяването на стаята до по-нова версия позволява да се възползвате от новите функции на Matrix. То може да се използва и за разчистване на състоянието на стаята, което би трябвало да направи присъединяването към нея по-бързо, но трябва да се използва пестеливо, защото членовете на стаята ще трябва да влязат наново.
cs: Vylepšení místnosti na novější verzi umožňuje využívat nové funkce specifikace Matrixu. Může být také použito k resetování stavu místnosti, což by mělo urychlit připojení k místnosti. Mělo by se však používat střídmě, protože může působit rušivě, jelikož členové místnosti se musí do nové místnosti připojit ručně.
de: Einen Raum auf eine neuere Version zu aktualisieren ermöglicht, neue Funktionen der Matrix-Spezifikation zu nutzen. Es kann auch verwendet werden, um den Raumzustand zurückzusetzen, wodurch der Beitritt zum Raum beschleunigen sollte.. Es sollte aber sparsam benutzt werden, da es störend sein kann, weil Raumteilnehmer dem Raum erneut beitreten müssen.
es: Actualizar una sala a una versión más reciente permite beneficiarse de las funciones nuevas de la especificación Matrix. También se puede utilizar para restablecer el estado de la sala, lo que debería hacer que sea más rápido unirse a la sala. Sin embargo, debe usarse con moderación porque puede resultar perjudicial, ya que los miembros de la sala deben unirse a la sala nueva manualmente.
eu: Gela bat bertsio berriago batera eguneratzen bada, Matrix espezifikazioko eginbide berriak erabili ahal izango dira. Gelaren egoera berrezartzeko ere erabili daiteke, horrela gelarekin bat egitea azkarragoa izan dadin. Hala ere, ez da sarritan erabili behar, gelako kideek gela berriarekin eskuz elkartu beharko baitira.
fa: ارتقای اتاق به نگارشی جدید‌تر اجازهٔ بهره بردن از ویژگی‌های جدید مشخّصهٔ ماتریکس را می‌دهد. همچنین می‌توانید برای بازنشانی وضعیت اتاق که پیوستن به آن را سریع‌تر می‌کند استفاده شود. به هر حال باید با احتیاط استفاده شود، چرا که می‌تواند تخریبگر باشد؛ مثلاً اعضا مجبور شوند به صورت دستی به اتاق جدید بپیوندند.
fr: La mise à niveau d’un salon vers une version plus récente permet de bénéficier de nouvelles fonctionnalités de la spécification Matrix. L’état du salon est également réinitialisé, donc le rejoindre devrait être plus rapide. Cependant, c’est à utiliser avec parcimonie, parce que les membres du salon doivent rejoindre sa nouvelle version manuellement.
nl: Door een kamer op te waarderen naar een recentere versie kunt u genieten van nieuwe functies in de Matrix-specificatie. De opwaardering kan ook gebruikt worden om de status van de kamer opnieuw in te stellen, waardoor het proces om deel te nemen aan de kamer sneller verloopt. Probeer dit echter niet te regelmatig te doen, want kamerleden moeten handmatig de nieuwe kamer betreden.
pt_br: Atualizar uma sala para uma versão mais recente permite aproveitar novos recursos da especificação Matrix. Também pode ser usado para redefinir o estado da sala, o que deve tornar a entrada na sala mais rápida. No entanto, deve ser usado com moderação, pois pode ser disruptivo, já que os membros da sala precisam entrar na nova sala manualmente.
ru: Обновление комнаты до более поздней версии позволяет воспользоваться новыми возможностями спецификации Matrix. Кроме того, обновление может использоваться для сброса состояния комнаты, что должно ускорить присоединение к ней. Однако использовать его следует осторожно, так как это может привести к сбоям в работе, поскольку участникам комнаты придется присоединяться к новой комнате вручную.
sv: Att uppgradera ett rum till en senare version ger möjlighet att åtnjuta nya funktioner från Matrix-specifikationen. Det kan också användas för att återställa rummets tillstånd vilket bör göra det snabbare att gå in i rummet. Det bör dock användas sparsamt då det kan vara störande eftersom rumsmedlemmar behöver gå in i det nya rummet manuellt.
uk: Оновлення кімнати до свіжішої версії надасть змогу скористатися новими можливостями зі специфікації Matrix. Ним також можна скористатися для скидання стану кімнати, яке пришвидшить процедуру долучення до кімнати. Втім, цим не слід зловживати, оскільки це може призвести до певних незручностей, оскільки учасникам кімнати доведеться долучатися до нової кімнати вручну.
zh_cn: 将聊天室升级为最新版本可以从 Matrix 规范的新特性获益。同样可用于重置聊天室状态，可使加入聊天室速度更快。然而由于其可能引起混乱应保守使用，因为聊天室成员需要手动加入新聊天室。

source: Version
bg: Версия
cs: Verze
es: Versión
eu: Bertsioa
fa: نگارش
fi: Versio
nl: Versie
pt_br: Versão
ru: Версия
uk: Версія
zh_cn: 版本

source: Upgrade
bg: Обновяване
cs: Vylepšit
de: Aktualisieren
es: Mejorar
eu: Eguneratu
fa: ارتقا
fi: Päivitä
fr: Mettre à niveau
nl: Opwaarderen
pt_br: Atualizar
ru: Обновить
sv: Uppgradera
uk: Оновити
zh_cn: 升级

source: This is the start of the visible history
bg: Това е началото на видимата история
cs: Toto je začátek viditelné historie
de: Dies ist der Beginn des sichtbaren Verlaufs
es: Este es el comienzo de la historia visible
eu: Hau historia ikusgaiaren hasiera da
fa: این‌جا آغاز تاریخچهٔ قابل مشاهده است
fi: Tämä on näkyvän historian alku
fr: Ceci est le début de l’historique visible
nl: Dit is het begin van de zichtbare geschiedenis
pt_br: Este é o início do histórico visível
ru: Это начало видимой истории
sv: Detta är början på den synliga historiken
uk: Це початок видимого журналу
zh_cn: 这是可见历史记录的开始

source: %A, %B %-e
bg: %A, %-e %B
cs: %A, %-e. %B
de: %A, %e. %B
es: %A, %-e de %B
fa: %A، %-Oe %OB
fi: %A %e. %Bta
fr: %A %-e %B
pt_br: %A, %-e de %B
ru: %A, %-e %B
sv: %A, %-e %B
uk: %A, %-d %B
zh_cn: %m 月 %d 日，%A

source: %A, %B %-e, %Y
bg: %A, %-e %B, %Y
cs: %A, %-e. %B %Y
de: %A, %e. %B %Y
es: %A, %-e de %B, %Y
fa: %A، %-Oe %OB %Oy
fi: %A %e. %Bta %Y
fr: %A %-e %B %Y
pt_br: %A, %-e de %B de %Y
ru: %A, %-e %B, %Y
sv: %A, %-e %B, %Y
uk: %A, %-e %b %Y
zh_cn: %Y 年 %m 月 %d 日，%A

source: New Messages
bg: Нови съобщения
cs: Nové zprávy
de: Neue Nachrichten
es: Mensajes nuevos
eu: Mezu berriak
fa: پیام‌های جدید
fi: Uudet viestit
fr: Nouveaux messages
nl: Nieuwe berichten
pt_br: Novas mensagens
ru: Новые сообщения
sv: Nya meddelanden
uk: Нові повідомлення
zh_cn: 新消息

source: Context Menu
bg: Контекстно меню
cs: Kontextová nabídka
de: Kontextmenü
es: Menú contextual
eu: Testuinguru-menua
fa: فهرست بافتاری
fi: Kontekstivalikko
fr: Menu contextuel
pt_br: Menu de contexto
ru: Контекстное меню
sv: Snabbvalsmeny
uk: Контекстне меню
zh_cn: 上下文菜单

source: _Reply
bg: _Отговаряне
cs: _Odpovědět
de: _Antworten
es: _Responder
eu: _Erantzun
fa: _پاسخ
fi: _Vastaa
fr: _Répondre
nl: Beantwoo_rden
pt_br: _Responder
ru: _Ответить
sv: Sva_ra
uk: _Відповісти
zh_cn: 回复(_R)

source: _Forward
bg: _Препращане
cs: _Přeposlat
de: _Weiter
es: A_delante
eu: A_urrera
fa: _پیشروی
fi: _Välitä
fr: _Transférer
nl: _Doorsturen
pt_br: E_ncaminhar
ru: _Переслать
sv: Vidare_befordra
uk: П_ереспрямувати
zh_cn: 前进(_F)

source: _Select
bg: _Избиране
cs: _Vybrat
de: Aus_wählen
es: _Seleccionar
eu: _Hautatu
fa: _گزینش
fi: _Valitse
fr: _Sélectionner
nl: _Selecteren
pt_br: _Selecionar
ru: _Выбрать
sv: Vä_lj
uk: _Вибрати
zh_cn: 选择(_S)

source: Revoke _Invite
bg: Премахване на _поканата
cs: Zruš_it pozvání
de: Einladung _zurückziehen
es: Revocar la _invitación
eu: Utzi bertan behera _gonbidapena
fa: برداشتن _دعوت
fi: Kumoa _kutsu
fr: Révoquer l’_invitation
nl: Uitnodiging _intrekken
pt_br: _Revogar convite
ru: Отозвать _приглашение
sv: Återkalla _inbjudan
uk: Відк_ликати запрошення
zh_cn: 撤消邀请(_I)

source: _Copy Text
bg: _Копиране на текста
cs: _Kopírovat text
de: Text kopieren
es: _Copiar texto
eu: _Kopiatu testua
fa: _رونوشت از متن
fi: _Kopioi teksti
fr: _Copier le texte
nl: Tekst _kopiëren
pt_br: _Copiar texto
ru: _Копировать текст
sv: _Kopiera text
uk: _Копіювати текст
zh_cn: 复制文本(_C)

source: Copy T_humbnail
bg: Копиране на _миниатюрата
cs: Kopírovat _miniaturu
de: Vorschau _kopieren
es: Copiar m_iniatura
eu: Kopiatu koadro _txikia
fa: رونوشت از _بندانگشتی
fi: _Kopioi pikkukuva
fr: Copier l’_aperçu
nl: _Miniatuur kopiëren
pt_br: Copiar m_iniatura
ru: Копировать _эскиз
sv: Kopiera miniat_yrbild
uk: Копіювати _мініатюру
zh_cn: 复制缩略图(_H)

source: S_ave Image
bg: _Запазване на изображението
cs: U_ložit obrázek
de: Bild _speichern
es: Gu_ardar imagen
eu: _Gorde irudia
fa: _ذخیرهٔ تصویر
fi: Tallenna _kuva
fr: _Enregistrer l’image
nl: Afbeelding opsl_aan
pt_br: S_alvar imagem
ru: Со_хранить изображение
sv: _Spara bild
uk: З_берегти зображення
zh_cn: 保存图像(_A)

source: S_ave Video
bg: _Запазване на видеото
cs: U_ložit video
de: Video _speichern
es: Gu_ardar vídeo
eu: G_orde bideoa
fa: _ذخیرهٔ ویدیو
fi: _Tallenna video
fr: Enregistrer la _vidéo
nl: Video opsl_aan
pt_br: S_alvar vídeo
ru: Со_хранить видео
sv: _Spara video
uk: З_берегти відео
zh_cn: 保存视频(_A)

source: S_ave Audio
bg: _Запазване на аудиото
cs: U_ložit zvuk
de: Audio _speichern
es: Gu_ardar sonido
eu: G_orde audioa
fa: _ذخیرهٔ صدا
fi: _Tallenna ääni
fr: Enregistrer l’_audio
nl: Audio opsl_aan
pt_br: S_alvar áudio
ru: Со_хранить аудио
sv: _Spara ljud
uk: З_берегти звук
zh_cn: 保存音频(_A)

source: Copy Message _Link
bg: Копиране на _връзката на съобщението
cs: Kopírovat _odkaz na zprávu
de: Nachrichten-_Link kopieren
eu: Kopiatu mezuaren _esteka
fa: رونوشت از _پیوند پیام
fi: Kopioi viestin _linkki
fr: Copier le _lien vers le message
pt_br: Copiar _Link da mensagem
ru: Копировать _ссылку на сообщение
sv: Kopiera meddelande_länk
uk: Копіювати п_осилання на повідомлення
zh_cn: 复制消息链接(_L)

source: _View Details
de: _Details anzeigen
es: Ver detalles
fi: Näytä yk_sityiskohdat
fr: _Afficher les informations
nl: _Details bekijken
pt_br: _Ver detalhes
sv: _Visa detaljer
uk: _Переглянути подробиці

source: _Discard
bg: _Отхвърляне
cs: Zaho_dit
de: _Verwerfen
es: _Descartar
eu: _Baztertu
fa: _دور انداختن
fi: _Hylkää
fr: Aban_donner
nl: Ve_rwerpen
pt_br: _Descartar
ru: О_тклонить
sv: För_kasta
uk: _Відкинути
zh_cn: 丢弃(_D)

source: Rep_ort…
bg: _Докладване…
cs: Nah_lásit…
de: _Melden …
es: Inf_ormar…
eu: _Jakinarazi…
fa: _گزارش…
fi: Ilmoita…
fr: Si_gnaler…
nl: Rapp_orteren…
pt_br: Rep_ortar…
ru: _Сообщить…
sv: Rapp_ortera…
uk: Пос_каржитися…
zh_cn: 举报(_O)…

source: Re_move
bg: _Премахване
cs: Od_stranit
de: _Entfernen
es: Qui_tar
eu: _Kendu
fa: _برداشتن
fi: _Poista
fr: Su_pprimer
nl: _Verwijderen
pt_br: Re_mover
ru: _Удалить
sv: _Ta bort
uk: В_илучити
zh_cn: 移除(_M)

source: Message link copied to clipboard
bg: Връзката на съобщението е копирана в буфера за обмен
cs: Odkaz na zprávu byl zkopírován do schránky
de: Nachrichten-Link in Zwischenablage kopiert
eu: Mezuaren esteka arbelean kopiatu da
fa: پیوند پیام در تخته‌گیره رونوشت شد
fi: Viestin linkki kopioitu leikepöydälle
fr: Lien vers le message copié dans le presse-papiers
pt_br: Link da mensagem copiado para a área de transferência
ru: Ссылка на сообщение скопирована в буфер обмена
sv: Meddelandelänk kopierad till urklipp
uk: Посилання на повідомлення скопійовано до буфера обміну
zh_cn: 消息链接已复制到剪贴板

source: Thumbnail copied to clipboard
bg: Миниатюрата е копирана в буфера за обмен
cs: Miniatura byla zkopírována do schránky
de: Vorschau in Zwischenablage kopiert
es: Miniatura copiada al portapapeles
eu: Miniatura arbelean kopiatu da
fa: بندانگشتی در تخته‌گیره رونوشت شد
fi: Pikkukuva kopioitu leikepöydälle
fr: Miniature copiée dans le presse-papiers
nl: Miniatuur gekopieerd naar klembord
pt_br: Miniatura copiada para a área de transferência
ru: Эскиз скопирован в буфер обмена
sv: Miniatyrbild kopierad till urklipp
uk: Мініатюру скопійовано до буфера обміну
zh_cn: 缩略图已复制到剪贴板

source: Text copied to clipboard
bg: Текстът е копиран в буфера за обмен
cs: Text byl zkopírován do schránky
de: Text in Zwischenablage kopiert
es: Texto copiado al portapapeles
eu: Testua arbelean kopiatu da
fa: متن در تخته‌گیره رونوشت شد
fi: Teksti kopioitu leikepöydälle
fr: Texte copié dans le presse-papiers
nl: Tekst gekopieerd naar klembord
pt_br: Texto copiado para a área de transferência
ru: Текст скопирован в буфер обмена
sv: Text kopierad till urklipp
uk: Текст скопійовано до буфера обміну
zh_cn: 文字已复制到剪贴板

source: Remove Message?
bg: Изтриване на съобщението?
cs: Smazat zprávu?
de: Nachricht löschen?
es: ¿Eliminar mensaje?
eu: Kendu mezua?
fa: برداشتن پیام؟
fi: Poistetaanko viesti?
fr: Supprimer le message ?
nl: Bericht verwijderen?
pt_br: Remover mensagem?
ru: Удалить сообщение?
sv: Ta bort meddelande?
uk: Вилучити повідомлення?
zh_cn: 移除消息吗？

source: Do you really want to remove this message? This cannot be undone.
bg: Наистина ли искате да изтриете това съобщение? Това не може да се върне.
cs: Opravdu chcete odstranit tuto zprávu? Toto nelze vrátit zpět.
de: Sind Sie sicher, dass die Nachricht gelöscht werden soll? Dies kann nicht rückgängig gemacht werden.
es: ¿Realmente quieres eliminar este mensaje? Esto no se puede deshacer.
eu: Benetan kendu nahi duzu mezu hau? Ekintza ezin da desegin.
fi: Haluatko varmasti poistaa tämän viestin? Toimintoa ei voi perua.
fr: Voulez-vous vraiment supprimer ce message ? Cela ne pourra pas être annulé.
nl: Weet u zeker dat u dit bericht wilt verwijderen? Dit kan niet ongedaan gemaakt worden.
pt_br: Você realmente quer remover essa mensagem? Isso não pode ser desfeito.
ru: Вы действительно хотите удалить это сообщение? Это невозможно отменить.
sv: Vill du verkligen ta bort det här meddelandet? Detta kan inte ångras.
uk: Ви справді хочете вилучити це повідомлення? Наслідки цієї дії не може бути скасовано.
zh_cn: 您确定想要移除该消息吗？该操作无法撤消。

source: Could not remove message
bg: Съобщението не може да се премахне
cs: Zprávu se nezdařilo odstranit
de: Nachricht konnte nicht entfernt werden
es: No se pudo eliminar el mensaje
eu: Ezin izan da mezua kendu
fa: نتوانست پیام‌ها را بردارد
fi: Viestiä ei voitu poistaa
fr: Impossible de supprimer le message
nl: Kon bericht niet verwijderen
pt_br: Falha ao remover a mensagem
ru: Не удалось удалить сообщение
sv: Kunde inte ta bort meddelande
uk: Не вдалося вилучити повідомлення
zh_cn: 无法移除消息

source: Could not toggle reaction
bg: Реакцията не може да се превключи
cs: Reakci se nezdařilo přepnout
de: Reaktion konnte nicht hinzugefügt/entfernt werden
es: No se pudo alternar la reacción
eu: Ezin izan da erreakzioa txandakatu
fa: نتوانست وضعیت واکنش‌ها را عوض کند
fr: Impossible de basculer la réaction
pt_br: Falha ao alternar reação
ru: Не удалось переключить реакцию
sv: Kunde inte växla reaktion
uk: Не вдалося перемкнути реакцію
zh_cn: 无法切换回应

source: Report Event?
bg: Докладване на събитие?
cs: Nahlásit událost?
de: Ereignis melden?
es: ¿Informar de evento?
eu: Jakinarazi gertaera?
fa: گزارش رویداد؟
fi: Ilmoitetaanko tapahtumasta?
fr: Signaler l’évènement ?
nl: Gebeurtenis rapporteren?
pt_br: Reportar evento?
ru: Сообщить о событии?
sv: Rapportera händelse?
uk: Поскаржитися на подію?
zh_cn: 举报事件？

source: Reporting an event will send its unique ID to the administrator of your homeserver. The administrator will not be able to see the content of the event if it is encrypted or redacted.
bg: Докладването на събитие ще изпрати неговия уникален идентификатор на администратора на домашния ви сървър. Администраторът няма да види съдържанието на събитието, ако то е шифрирано или редактирано.
cs: Nahlášení události odešle její jedinečné ID správci vašeho domovského serveru. Správce neuvidí obsah události, pokud je zašifrovaná nebo redigovaná.
de: Melden eines Ereignisses schickt die einzigartige Kennung zum Administrator Ihres Heimservers. Der Inhalt des Ereignisses wird nicht gesendet, wenn er verschlüsselt oder zensiert ist.
es: Informar un evento enviará su ID única al administrador de su servidor doméstico. El administrador no podrá ver el contenido del evento si está cifrado o redactado.
eu: Gertaera baten berri ematen denean, bere ID bakarra zerbitzariaren administratzaileari bidaliko zaio. Administratzaileak ezin izango du ikusi gertaeraren edukia hura zifratuta edo estalita badago.
fr: Signaler un évènement enverra son identifiant unique aux administrateurs de votre serveur d’accueil. Les administrateurs ne verront pas le contenu de l’évènement s’il est chiffré ou supprimé.
pt_br: Relatar um evento enviará seu ID único ao administrador do seu homeserver. O administrador não poderá ver o conteúdo do evento se estiver criptografado ou redigido.
ru: При сообщении о событии его уникальный идентификатор будет отправлен администратору вашего домашнего сервера. Администратор не сможет увидеть содержимое события, если оно зашифровано или отредактировано.
sv: Att rapportera en händelse kommer skicka dess unika ID till din hemservers administratör. Administratören kommer inte kunna se händelsens innehåll om det är krypterat eller återkallat.
uk: Скарга щодо події призведе до надсилання її унікального ідентифікатора адміністратору вашого домашнього сервера. Адміністратор не зможе переглянути вміст події, якщо його було зашифровано або змінено внаслідок редагування.
zh_cn: 举报一个事件会将其唯一标识符发送给您主服务器的管理员。如果事件的内容被加密或编校，管理员将无法看到它。

source: Report
bg: Докладване
cs: Nahlásit
de: Melden
es: Informar
eu: Jakinarazi
fa: گزارش
fi: Ilmoita
fr: Signaler
nl: Rapporteren
pt_br: Reportar
ru: Сообщить
sv: Rapportera
uk: Поскаржитися
zh_cn: 举报

source: Could not report event
bg: Докладът за събитието не може да се изпрати
cs: Nezdařilo se nahlásit událost
de: Ereignis konnte nicht gemeldet werden
es: No se pudo informar del evento
eu: Ezin izan da gertaera jakinarazi
fa: نتوانست رویداد را گزارش دهد
fi: Ei voitu ilmoittaa tapahtumasta
fr: Impossible de signaler l’évènement
nl: Kon gebeurtenis niet rapporteren
pt_br: Falha ao reportar evento
ru: Не удалось сообщить о событии
sv: Kunde inte rapportera händelse
uk: Не вдалося поскаржитися на подію
zh_cn: 无法举报该事件

source: Could not discard message
bg: Съобщението не може да се отхвърли
cs: Zprávu se nezdařilo smazat
de: Nachricht konnte nicht verworfen werden
es: No se pudo descartar el mensaje
eu: Ezin izan da mezua baztertu
fa: نتوانست پیام‌ها را دور بیندازد
fi: Viestiä ei voitu hylätä
fr: Impossible d’abandonner le message
nl: Kon bericht niet verwijderen
pt_br: Falha ao descartar mensagem
ru: Не удалось отклонить сообщение
sv: Kunde inte förkasta meddelande
uk: Не вдалося відкинути повідомлення
zh_cn: 无法取消发送消息

source: Revoking invite…
bg: Премахване на поканата…
cs: Zrušení pozvání…
de: Einladung wird zurückgezogen …
es: Revocando invitación…
eu: Gonbidapena bertan behera uzten…
fa: برداشتن دعوت…
fi: Kumotaan kutsu…
fr: Révocation de l’invitation…
nl: Uitnodiging wordt ingetrokken…
pt_br: Revogando convite…
ru: Отзыв приглашения…
sv: Återkallar inbjudan…
uk: Відкликаємо запрошення…
zh_cn: 正在撤消邀请…

source: Send a Reaction
bg: Изпращане на реакция
cs: Odeslat reakci
de: Eine Reaktion senden
es: Enviar una reacción
eu: Bidali erreakzioa
fa: فرستادن واکنش
fi: Lähetä reaktio
fr: Envoyer une réaction
nl: Reactie sturen
pt_br: Enviar uma reação
ru: Отправить реакцию
sv: Skicka en reaktion
uk: Надіслати реакцію
zh_cn: 发送回应

source: More Reactions
bg: Още реакции
cs: Více reakcí
de: Weitere Reaktionen
es: Más reacciones
eu: Erreakzio gehiago
fa: واکنش‌های بیش‌تر
fi: Lisää reaktioita
fr: Plus de réactions
nl: Meer reacties
pt_br: Mais reações
ru: Больше реакций
sv: Fler reaktioner
uk: Інші реакції
zh_cn: 更多回应

source: Audio: {filename}
bg: Аудио: „{filename}“
cs: Zvuk: {filename}
eu: Audioa: {filename}
fa: صدا: {filename}
fi: Ääni: {filename}
pt_br: Áudio: {filename}
ru: Аудио: {filename}
sv: Ljud: {filename}
uk: Звук: {filename}
zh_cn: 音频：{filename}

source: Could not retrieve audio file
bg: Аудио файлът не може да се получи
cs: Nezdařilo se získat zvukový soubor
de: Audio-Datei konnte nicht empfangen werden
es: No se pudo recuperar el archivo de audio
eu: Ezin da audio-fitxategia eskuratu
fa: نتوانست پروندهٔ صوتی را بازیابد
fi: Äänitiedostoa ei voitu noutaa
fr: Impossible de récupérer le fichier audio
nl: Kon audiobestand niet ophalen
pt_br: Falha ao recuperar o arquivo de áudio
ru: Не удалось получить аудиофайл
sv: Kunde inte erhålla ljudfil
uk: Не вдалося отримати звуковий файл
zh_cn: 无法找回音频文件

source: Error reading audio file
bg: Грешка при четенето на аудио файла
cs: Chyba při čtení zvukového souboru
de: Fehler beim Lesen der Audio-Datei
es: Error al leer el archivo de sonido
eu: Errorea audio-fitxategia irakurtzean
fa: خطای خواندن پروندهٔ صوتی
fi: Virhe äänitiedostoa luettaessa
fr: Erreur lors de la lecture du fichier audio
nl: Fout bij lezen van audiobestand
pt_br: Erro ao ler o arquivo de áudio
ru: Ошибка чтения аудиофайла
sv: Fel vid läsning av ljudfil
uk: Помилка під час читання звукового файла
zh_cn: 读取音频文件时出错

source: Could not decrypt this message, decryption will be retried once the keys are available.
bg: Неуспешно дешифриране на съобщението. Дешифрирането ще се повтори, след като ключовете са налични.
cs: Tuto zprávu nelze dešifrovat, dešifrování bude zopakováno, jakmile budou klíče k dispozici.
de: Diese Nachricht konnte nicht entschlüsselt werden. Ein neuer Entschlüsselungsversuch wird unternommen, sobald die Schlüssel verfügbar sind.
es: No se pudo descifrar este mensaje; se volverá a intentar descifrar una vez que las claves estén disponibles.
eu: Ezin da mezua deszifratu, gakoak erabilgarri daudenean deszifratzea gauzatzeko beste saio bat egingo da.
fr: Impossible de déchiffrer ce message. Une nouvelle tentative de déchiffrement aura lieu une fois les clés disponibles.
nl: Kon dit bericht niet ontsleutelen, nieuwe poging zodra de sleutels beschikbaar zijn.
pt_br: Falha ao descriptografar esta mensagem, a descriptografia será tentada novamente assim que as chaves estiverem disponíveis.
ru: Не удалось расшифровать это сообщение, расшифровка будет повторена, как только ключи будут доступны.
sv: Kunde inte dekryptera detta meddelande, försöker dekryptera igen när nycklarna är tillgängliga.
uk: Не вдалося розшифрувати це повідомлення, але програма повторить спробу, щойно стануть доступними ключі.
zh_cn: 无法解密该消息，但将在密钥可用时重试。

source: This message was removed.
bg: Това съобщение беше изтрито.
cs: Tato zpráva byla odstraněna.
de: Diese Nachricht wurde entfernt.
es: Se eliminó este mensaje.
eu: Mezua kendu egin da.
fa: این پیام برداشته شده.
fi: Tämä viesti poistettiin.
fr: Ce message a été supprimé.
nl: Dit bericht is verwijderd.
pt_br: Essa mensagem foi removida.
ru: Это сообщение было удалено.
sv: Det här meddelandet togs bort.
uk: Це повідомлення було вилучено.
zh_cn: 该消息已被移除。

source: Unsupported event
bg: Неподдържано събитие
cs: Nepodporovaná událost
de: Ereignis wird nicht unterstützt
es: Evento no soportado
eu: Onartzen ez den gertaera
fa: رویداد پشتیبانی نشده
fi: Tapahtuma ei tuettu
fr: Évènement non pris en charge
nl: Niet-ondersteunde gebeurtenis
pt_br: Evento sem suporte
ru: Неподдерживаемое событие
sv: Händelsen stöds inte
uk: Непідтримувана подія
zh_cn: 不支持的事件

source: File: {filename}
bg: Файл: „{filename}“
cs: Soubor: {filename}
de: Datei: {filename}
es: Archivo: {filename}
eu: Fitxategia: {filename}
fa: پرونده: {filename}
fi: Tiedosto: {filename}
fr: Fichier : {filename}
nl: Bestand: {filename}
pt_br: Arquivo: {filename}
ru: Файл: {filename}
sv: Fil: {filename}
uk: Файл: {filename}
zh_cn: 文件：{filename}
