Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Secret Portal Error
bg: Грешка с портала за тайни
cs: Chyba portálu utajení
de: Fehler beim Sicherheits-Portal
eu: Atari sekretuaren errorea
fa: خطای درگاه رمز
fi: Secret Portal -virhe
fr: Erreur du portail de secrets
pt_br: Erro no Serviço de Segredos
ru: Ошибка секретного портала
sv: Hemlighetsportalfel
uk: Помилка «Секретного порталу»
zh_cn: 保密门户错误

source: Fractal relies on a Secret Portal to manage your sensitive session information and an error occurred while we were trying to restore your sessions.
bg: Fractal разчита на таен портал за управление на поверителната информация за сесиите ви и е възникнала грешка, докато сме се опитвали да възстановим сесиите ви.
cs: Fractal při správě vašich citlivých informací o sezení spoléhá na portál utajení a při pokusu o obnovení vašeho sezení došlo k chybě.
de: Fractal stützt sich auf ein Sicherheitsportal, um Ihre sensiblen Sitzungsinformationen zu verwalten. Bei dem Versuch, Ihre Sitzung abzurufen oder zu speichern, ist ein Fehler aufgetreten.
eu: Fractal aplikazioak atari sekretu bat erabiltzen du zure saioaren informazio sentikorra kudeatzeko eta errore bat gertatu da zure saioak berrezartzean.
fr: Fractal s’appuie sur un portail de secrets pour gérer vos informations sensibles de session et une erreur s’est produite pendant que nous essayions d’y stocker ou d’en obtenir votre session.
pt_br: O Fractal conta com um provedor de Serviço de Segredos para gerenciar suas informações confidenciais de sessão e ocorreu um erro enquanto tentávamos armazenar ou obter sua sessão.
ru: Fractal полагается на Секретный портал для управления конфиденциальной информацией о сеансе, и при попытке восстановить ваши сеансы произошла ошибка.
sv: Fractal förlitar sig på en hemlighetsportal för att hantera din känsliga sessionsinformation och ett fel inträffade när vi försökte återställa dina sessioner.
uk: «Фрактал» у керуванні конфіденційними даними ваших сеансів покладається на «Секретний портал». Під час спроби відновити ваші сеанси сталася помилка.
zh_cn: Fractal 依赖于保密门户来管理您的敏感会话信息且在我们尝试恢复您的会话时发生了错误。

source: Here are a few things that might help you fix issues with the Secret Portal:
bg: Ето няколко неща, които може да ви помогнат да отстраните проблеми с тайния портал:
cs: Zde je několik věcí, které vám mohou pomoci vyřešit problémy s portálem utajení:
de: Hier sind ein paar Tipps, die Ihnen helfen könnten, Probleme mit dem Sicherheitsportal zu lösen:
eu: Atari sekretuaren arazoak konpontzen lagundu dezaketen ekintza batzuk:
fr: Voici quelques éléments qui pourraient vous aider à régler le problème avec le portail de secrets :
pt_br: Aqui estão algumas coisas que podem ajudá-lo a corrigir problemas com o Serviço de Segredos:
ru: Вот несколько вещей, которые могут помочь вам решить проблемы с Секретным порталом:
sv: Här är några saker som kan hjälpa dig fixa problem med hemlighetsportalen:
uk: Ось декілька порад, які можуть допомогти вам усунути проблеми із «Секретним порталом»:
zh_cn: 这里有一些方法可能会帮助您修复保密门户的问题：

source: Make sure you have a Secret Portal Backend Provider installed, like gnome-keyring.
bg: Уверете се, че имате инсталиран доставчик на тайни и пароли, например gnome-keyring.
cs: Ujistěte se, že máte nainstalovaného poskytovatele backendu portálu utajení, jako je gnome-keyring.
de: Stellen Sie sicher, dass Sie einen Anbieter für ein Sicherheitsportal-Backend installiert haben, beispielsweise »gnome-keyring«.
eu: Ziurtatu atari sekretuaren motorrerako hornitzaile bat instalatuta duzula, adibidez gnome-keyring.
fr: Assurez-vous d’avoir un fournisseur de moteur de portail de secrets installé, comme gnome-keyring.
pt_br: Certifique-se de ter um Provedor de Serviço de Segredos instalado, como o gnome-keyring.
ru: Убедитесь, что у вас установлен поставщик Секретного портала, например gnome-keyring.
sv: Säkerställ att du har en bakändesleverantör för hemlighetsportaler installerad, som gnome-keyring.
uk: Переконайтеся, що встановлено модуль надання даних «Секретного порталу», наприклад gnome-keyring.
zh_cn: 请确保您已安装了保密门户后端提供者，比如 gnome-keyring。

source: If you prefer to use a Secret Service Provider instead, you need to allow Fractal to interact with it, like this:
bg: Ако предпочитате да използвате доставчик на услуга за тайни, трябва да позволите на „Fractal“ да работи с него по следния начин:
cs: Pokud místo toho dáváte přednost použití poskytovatele služeb utajení, musíte aplikaci Fractal umožnit interakci s ním, například takto:
de: Wenn Sie lieber einen Sicherheitsdienst-Anbieter verwenden wollen, müssen Sie Fractal so erlauben, mit ihm zu interagieren:
eu: Zerbitzu sekretuen hornitzaile bat erabili nahi baduzu horren ordez, Fractali harekin lan egiten utzi behar diozu, adibidez honela:
fr: Si vous préférez utiliser un fournisseur de service de secrets à la place, vous devez autoriser Fractal à interagir avec lui, de la manière suivante :
pt_br: Se você preferir usar um Provedor de Serviços de Segredo, você precisa permitir que o Fractal interaja com ele, tipo assim:
ru: Если вы предпочитаете использовать другого поставщика Секретной службы, вам нужно разрешить Fractal взаимодействовать с ним, как показано ниже:
sv: Om du föredrar att använda en Secret Service-leverantör i stället så behöver du tillåta Fractal att interagera med den, så här:
uk: Якщо ви надаєте перевагу використанню надавача послуг «Секретної служби», вам слід дозволити «Фрактал» взаємодію зі службою, ось так:
zh_cn: 如果您更偏好使用保密服务提供者，您需要允许 Fractal 与其交互，就像这样：

source: Copy Command
bg: Копиране на командата
cs: Kopírovat příkaz
de: Befehl _kopieren
eu: Kopiatu komandoa
fa: رونوشت از فرمان
fi: Kopioi komento
fr: Copier la commande
pt_br: Copiar comando
ru: Копировать команду
sv: Kopiera kommando
uk: Скопіювати команду
zh_cn: 复制命令

source: Check that you have a default keyring and that it is unlocked.
bg: Проверете дали имате стандартен ключодържател и дали той е отключен.
cs: Zkontrolujte, zda máte výchozí klíčenku a zda je odemčená.
de: Stellen Sie sicher, dass Sie einen Standard-Schlüsselbund eingerichtet haben und dieser entschlüsselt ist.
es: Compruebe que tiene un depósito predeterminado y que está desbloqueado.
eu: Egiaztatu gako sortu lehenetsi bat duzula eta desblokeatuta dagoela.
fi: Varmista, että sinulla on oletusarvoinen avainnippu ja että sen lukitus on avattu.
fr: Vérifiez que vous avez un trousseau par défaut et qu’il est déverrouillé.
nl: Controleer of u een standaardsleutelbos hebt en of deze ontgrendeld is.
pt_br: Verifique se você tem um chaveiro padrão e se ele está desbloqueado.
ru: Убедитесь, что у вас есть связка ключей по умолчанию и что она разблокирована.
sv: Kontrollera att du har en standardnyckelring och att den är upplåst.
uk: Перевірте, чи є у вас типова в'язка ключів і чи її розблоковано.
zh_cn: 请检查您有一个默认的密钥环并已解锁。

source: Check the application logs and your distribution’s documentation for more details.
bg: Проверете журналите на програмата и документацията на вашата дистрибуция за повече подробности.
cs: Další podrobnosti naleznete v záznamech aplikace a dokumentaci vaší distribuce.
de: Überprüfen Sie die Anwendungsprotokolle und lesen Sie die Dokumentation Ihrer Distribution für mehr Informationen.
es: Compruebe los registros de la aplicación y la documentación de su distribución para obtener más detalles.
eu: Begiratu aplikazioaren erregistroak eta zure banaketaren dokumentazioa xehetasun gehiagorako.
fi: Tarkista sovelluslokit ja jakelun dokumentaatio saadaksesi lisätietoja.
fr: Vérifiez le journal de l’application et la documentation de votre distribution pour plus d’informations.
nl: Controleer de toepassingslogboeken en de documentatie van uw distributie voor meer informatie.
pt_br: Verifique os logs do aplicativo e a documentação da sua distribuição para obter mais detalhes.
ru: Проверьте журналы приложений и документацию вашего дистрибутива для получения более подробной информации.
sv: Kontrollera programloggarna och din distributions dokumentation för mer detaljer.
uk: Ознайомтеся із журналом програми та документацією до вашого дистрибутива, щоб дізнатися більше.
zh_cn: 请查阅应用程序日志和您的发行版文档获取更多详情。

source: Could Not Initialize Session
bg: Сесията не може да се инициализира
cs: Nezdařilo se inicializovat sezení
de: Sitzung konnte nicht eingerichtet werden
es: No se pudo inicializar la sesión
eu: Ezin da saioa hasieratu
fa: نتوانست نشست را آغاز کند
fi: Istuntoa ei voitu alustaa
fr: Impossible d’initialiser la session
nl: Kon sessie niet initialiseren
pt_br: Falha ao Iniciar Sessão
ru: Не удалось инициализировать сеанс
sv: Kunde inte initiera session
uk: Не вдалося ініціалізувати сеанс
zh_cn: 无法初始化会话

source: Login Request From Another Session
bg: Заявка за вписване от друга сесия
cs: Žádost o přihlášení z jiného sezení
de: Anmeldeanfrage einer anderen Sitzung
es: Solicitud de inicio de sesión desde otra sesión
eu: Beste saio batek saioa hasteko egindako eskaera
fa: درخواست ورود از دیگر نشست‌ها
fi: Kirjautumispyyntö toisesta istunnosta
fr: Demande de connexion depuis une autre session
nl: Aanmeldingsverzoek vanaf andere sessie
pt_br: Solicitação de Autenticação de outra Sessão
ru: Запрос на вход из другого сеанса
sv: Inloggningsförfrågan från en annan session
uk: Запит щодо входу з іншого сеансу
zh_cn: 来自另一个会话的登录请求

source: Verify the new session from the current session.
bg: Потвърдете новата сесия от текущата сесия.
cs: Ověřte nové sezení z aktuálního sezení.
de: Bestätigen Sie die neue Sitzung in der aktuellen Sitzung.
es: Verifique la nueva sesión de la sesión actual.
eu: Egiaztatu saio berria uneko saiotik.
fa: اعتبارسنجی نشست جدید از نشست کنونی.
fi: Vahvista uusi istunto nykyisestä istunnosta.
fr: Vérifier la nouvelle session depuis la session actuelle.
nl: Verifieer de nieuwe sessie vanaf de huidige sessie.
pt_br: Verifique a nova sessão a partir da sessão atual.
ru: Проверьте новый сеанс из текущего сеанса.
sv: Verifiera den nya sessionen från aktuell session.
uk: Перевірити новий сеанс з поточного сеансу.
zh_cn: 从当前会话验证新会话。

source: Verification Request
bg: Заявка за потвърждаване
cs: Požadavek na ověření
de: Bestätigungsanfrage
es: Solicitud de verificación
eu: Egiaztatze-eskaera
fa: درخواست اعتبارسنجی
fi: Vahvistuspyyntö
fr: Demande de vérification
nl: Verificatieverzoek
pt_br: Solicitação de verificação
ru: Запрос на проверку
sv: Verifieringsförfrågan
uk: Запит щодо перевірки
zh_cn: 验证请求

source: {user} asked to be verified. Verifying a user increases the security of the conversation.
bg: {user} помоли да бъде проверен. Потвърждаването на потребителя повишава сигурността на разговора.
cs: Uživatel {user} požádal o ověření. Ověření uživatele zvyšuje bezpečnost konverzace.
de: {user} möchte gepürft werden. Einen Benutzer zu bestätigen erhöht die Vertrauenswürdigkeit der Unterhaltung.
es: {user} solicitó ser verificado. Verificar a un usuario aumenta la seguridad de la conversación.
eu: {user} erabiltzaileak egiaztatua izan nahi du. Erabiltzailea egiaztatzen bada, berriketaren segurtasuna handitzen da.
fa: کاربر {user} درخواست تأیید کرد. تأیید کاربر امنیت گفت‌وگو را افزایش می‌دهد.
fi: {user} pyysi vahvistusta. Käyttäjän vahvistaminen parantaa keskustelun turvallisuutta.
fr: {user} a demandé à être vérifié. La vérification des utilisateurs augmente la sécurité des conversations.
nl: {user} wil geverifieerd worden. Door een persoon te verifiëren verhoogt u de veiligheid van het gesprek.
pt_br: {user} pediu para ser verificado(a). Verificar um(a) usuário(a) aumenta a segurança da conversa.
ru: {user} попросил(-а) пройти проверку. Проверка пользователя повышает безопасность общения.
sv: {user} har bett om att verifieras. Att verifiera en användare ökar konversationens säkerhet.
uk: {user} надіслано запит щодо перевірки. Перевірка користувача поліпшує захист спілкування.
zh_cn: {user} 请求验证。验证用户会增强该会话的安全性。

source: Could not decline verification request
bg: Заявката за потвърждаване не може да се откаже
cs: Nezdařilo se odmítnout žádost o ověření
de: Bestätigungsanfrage konnte nicht abgelehnt werden
es: No se pudo rechazar la solicitud de verificación
eu: Ezin izan da egiaztatze-eskaera baztertu
fa: نتوانست درخواست اعتبارسنجی را لغو کند
fi: Vahvistuspyynnöstä ei voitu kieltäytyä
fr: Impossible de décliner la demande de vérification
nl: Kon verificatieverzoek niet afwijzen
pt_br: Falha ao declinar a solicitação de verificação
ru: Не удалось отказаться от запроса на проверку
sv: Kunde inte neka verifieringsförfrågan
uk: Не вдалося відхилити запит щодо перевірки
zh_cn: 无法拒绝验证请求

source: Could not accept verification request
bg: Заявката за потвърждаване не може да се приеме
cs: Nezdařilo se přijmout žádost o ověření
de: Bestätigungsanfrage konnte nicht akzeptiert werden
es: No se pudo aceptar la solicitud de verificación
eu: Ezin izan da egiaztatze-eskaera onartu
fa: نتوانست درخواست اعتبارسنجی را بپذیرد
fi: Vahvistuspyyntöä ei voitu hyväksyä
fr: Impossible d’accepter la demande de vérification
nl: Kon verificatieverzoek niet accepteren
pt_br: Falha ao aceitar a solicitação de verificação
ru: Не удалось принять запрос на проверку
sv: Kunde inte acceptera verifieringsförfrågan
uk: Не вдалося прийняти запит щодо перевірки.
zh_cn: 无法接受验证请求

source: The verification was cancelled from the other session.
bg: Потвърждаването е отменено от друга сесия.
cs: Ověření bylo zrušeno druhým sezením.
de: Die Bestätigung wurde von der anderen Sitzung abgebrochen.
es: La verificación fue cancelada desde la otra sesión.
eu: Egiaztatzea beste saiotik utzi da bertan behera.
fa: تأیید از سوی نشست دیگر لغو شد.
fi: Vahvistus peruttiin toisesta istunnosta.
fr: La vérification a été annulée depuis l’autre session.
nl: De andere sessie heeft de verificatie geannuleerd.
pt_br: A verificação foi cancelada pela outra sessão.
ru: Проверка была отменена из другого сеанса.
sv: Verifieringen avbröts från den andra sessionen.
uk: Перевірку було скасовано з іншого сеансу.
zh_cn: 该验证已从其它会话取消。

source: The verification was cancelled by {user}.
bg: Потвърждаването е отменено от {user}.
cs: Ověření bylo zrušeno uživatelem {user}.
de: Die Bestätigung wurde von {user} abgebrochen.
es: La verificación fue cancelada por {user}.
eu: {user} erabiltzaileak egiaztatzea bertan behera utzi du.
fa: تأیید به دست {user} لغو شد.
fi: Käyttäjä {user} perui vahvistuksen.
fr: La vérification a été annulée par {user}.
nl: De verificatie is geannuleerd door {user}.
pt_br: A verificação foi cancelada pelo {user}.
ru: Проверка была отменена {user}.
sv: Verifieringen avbröts av {user}.
uk: Перевірку було скасовано {user}.
zh_cn: 该验证已被 {user} 取消。

source: The verification process failed because it reached a timeout.
bg: Процесът на потвърждаване е неуспешен, тъй като времето изтече.
cs: Proces ověření se nezdařil, protože vypršel časový limit.
de: Der Bestätigungsvorgang ist wegen einer Zeitüberschreitung fehlgeschlagen.
es: El proceso de verificación falló porque alcanzó el tiempo de espera.
eu: Egiaztatze-prozesuak huts egin du denbora-muga gainditu delako.
fa: فرایند اعتبارسنجی شکست خورد؛ زیرا مهلت اتّصال تمام شد.
fi: Vahvistusprosessi epäonnistui aikakatkaisun vuoksi.
fr: La procédure de vérification a échoué car le délai d’attente est dépassé.
nl: Het verificatieproces is mislukt omdat het een time-out heeft bereikt.
pt_br: O processo de verificação falhou porque ele atingiu seu tempo limite.
ru: Процесс проверки завершился неудачно, поскольку время ожидания истекло.
sv: Verifieringsprocessen misslyckades för att den nådde en tidsgräns.
uk: Перевірку не пройдено, оскільки перевищено час очікування на відповідь.
zh_cn: 验证进程已因超时失败。

source: You accepted the request from another session.
bg: Приехте заявката от друга сесия.
cs: Přijali jste požadavek z jiného sezení.
de: Sie haben die Anfrage von einer anderen Sitzung akzeptiert.
es: Aceptó la solicitud desde otra sesión.
eu: Beste saioko eskaera onartu duzu.
fa: درخواستی از نشستی دیگر را پذیرفتید.
fi: Hyväksyit pyynnön toisesta istunnosta.
fr: Vous avez accepté la demande depuis une autre session.
nl: U hebt het verzoek van een andere sessie geaccepteerd.
pt_br: Você aceitou a solicitação de outra sessão.
ru: Вы приняли запрос из другого сеанса.
sv: Du accepterade förfrågan från en annan session.
uk: Ви прийняли запит з іншого сеансу.
zh_cn: 您已从另一个会话接受了该请求。

source: The emoji did not match.
bg: Емотиконите не съвпадат.
cs: Emodži nebyla stejná.
de: Die Emojis haben nicht übereingestimmt.
es: El emoji no coincide.
eu: Emojiak ez datoz bat.
fa: شکلک‌ها با هم تفاوت دارند.
fi: Emoji ei täsmännyt.
fr: Les emoji ne correspondent pas.
nl: De emoji komen niet overeen.
pt_br: O emoji não confere.
ru: Эмодзи не совпали.
sv: Emojierna stämde inte överens.
uk: Емодзі не збігаються.
zh_cn: 表情不匹配。

source: The numbers did not match.
bg: Числата не съвпадат.
cs: Čísla nebyla stejná.
de: Die Zahlen haben nicht übereingestimmt.
es: Los números no coincidieron.
eu: Zenbakiak ez datoz bat.
fa: اعداد مطابق نبودند.
fi: Numerot eivät täsmänneet.
fr: Les nombres ne correspondent pas.
nl: De cijfers kwamen niet overeen.
pt_br: Os números não conferem
ru: Цифры не совпали.
sv: Siffrorna stämde inte överens.
uk: Числа не збігаються.
zh_cn: 数字不匹配。

source: An unexpected error happened during the verification process.
bg: Възникна неочаквана грешка по време на потвърждението.
cs: Během procesu ověření došlo k neočekávané chybě.
de: Während des Bestätigungsvorgangs ist ein unbekannter Fehler aufgetreten.
es: Se produjo un error inesperado durante el proceso de verificación.
eu: Espero ez zen errorea gertatu da egiaztatze-prozesuan.
fa: خطایی غیرمنتظره در طول فرایند اعتبارسنجی رخ داد.
fi: Vahvistuksen aikana tapahtui odottamaton virhe.
fr: Une erreur inconnue s’est produite pendant la procédure de vérification.
nl: Er is een onverwachte fout opgetreden tijdens het verificatieproces.
pt_br: Ocorreu um erro desconhecido durante o processo de verificação.
ru: В процессе проверки произошла непредвиденная ошибка.
sv: Ett oväntat fel inträffade under verifieringsprocessen.
uk: Під час процедури перевірки сталася неочікувана помилка.
zh_cn: 验证过程中发生了预期外的错误。

source: Verification Cancelled
bg: Потвърждаването е отменено
cs: Ověření zrušeno
de: Bestätigung abgebrochen
es: Verificación cancelada
eu: Egiaztatzea bertan behera utzi da
fa: اعتبارسنجی لغو شد
fi: Vahvistus peruttu
fr: Vérification annulée
nl: Verificatie geannuleerd
pt_br: Verificação cancelada
ru: Проверка отменена
sv: Verifiering avbruten
uk: Перевірку скасовано
zh_cn: 验证已取消

source: Verification Error
bg: Грешка при потвърждаването
cs: Chyba ověření
de: Bestätigungsfehler
es: Error de verificación
eu: Errorea egiaztatzean
fa: خطای اعتبارسنجی
fi: Vahvistusvirhe
fr: Erreur de vérification
nl: Verificatiefout
pt_br: Erro de verificação
ru: Ошибка проверки
sv: Verifieringsfel
uk: Помилка перевірки
zh_cn: 验证出错

source: Send New Request
bg: Изпращане на нова заявка
cs: Odeslat nový požadavek
de: Neue Anfrage schicken
es: Enviar una petición nueva
eu: Bidali eskari berria
fa: فرستادن درخواست جدید
fi: Lähetä uusi pyyntö
fr: Envoyer une nouvelle demande
nl: Nieuw verzoek sturen
pt_br: Enviar nova solicitação
ru: Отправить новый запрос
sv: Skicka ny förfrågan
uk: Надіслати новий запит
zh_cn: 发送新请求

source: Verify Session
bg: Потвърждаване на сесията
cs: Ověřit sezení
de: Sitzung bestätigen
es: Verificar la sesión
eu: Egiaztatu saioa
fa: تأیید نشست
fi: Vahvista istunto
fr: Vérifier la session
nl: Sessie verifiëren
pt_br: Verificar sessão
ru: Проверить сеанс
sv: Verifiera session
uk: Перевірити сеанс
zh_cn: 验证会话

source: Scan this QR code from the other session.
bg: Сканирайте този QR код от другата сесия.
cs: Naskenujte tento QR kód z jiného sezení.
de: Scannen Sie diesen QR-Code in der anderen Sitzung.
es: Escanea este código QR desde la otra sesión.
eu: Eskaneatu beste saioko QR kode hau.
fa: پویش این کد پاس از نشست دیگر.
fi: Skannaa tämä QR-koodi toisesta istunnosta.
fr: Lire ce code QR depuis l’autre session.
nl: Scan deze QR-code vanaf de andere sessie.
pt_br: Leia este código QR a partir da outra sessão.
ru: Отсканируйте этот QR-код из другого сеанса.
sv: Läs av denna QR-kod från den andra sessionen.
uk: Скануйте цей QR-код з іншого сеансу.
zh_cn: 从其它会话扫描该二维码。

source: Ask {user} to scan this QR code from their session.
bg: Помолете {user} да сканира този QR код от сесията си.
cs: Požádejte uživatele {user}, aby naskenoval tento QR kód ze svého sezení.
de: Bitten Sie {user}, diesen QR-Code in dessen Sitzung zu scannen.
es: Pídale a {user} que escanee este código QR desde su sesión.
eu: Eskatu {user} erabiltzaileari QR kodea hau bere saiotik eskaneatzeko.
fa: درخواست از {user} برای پویش این کد پاس از نشستش.
fi: Pyydä käyttäjää {user} skannaamaan tämä QR-koodi istunnostaan.
fr: Demandez à {user} de lire ce code QR depuis sa session.
nl: Vraag {user} om deze QR-code te scannen.
pt_br: Peça a {user} para que leia este código QR a partir de sua sessão.
ru: Попросите {user} отсканировать этот QR-код из своего сеанса.
sv: Be {user} att läsa av denna QR-kod från sin session.
uk: Попросіть {user} сканувати цей QR-код з його/її сеансу.
zh_cn: 请求 {user} 从他们的会话扫描该二维码。

source: Select a verification method to proceed.
bg: Изберете метод за потвърждаване, за да продължите.
cs: Pokračujte výběrem způsobu ověření.
de: Eine Bestätigungsmethode zum Fortzufahren auswählen.
es: Seleccione un método de verificación para continuar.
eu: Hautatu egiaztatze-metodo bat aurrera egiteko.
fa: گزینش روش اعتبارسنجی برای ادامه.
fi: Valitse vahvistustapa jatkaaksesi.
fr: Sélectionnez une méthode de vérification pour poursuivre.
nl: Kies een verificatiemethode om verder te gaan.
pt_br: Selecione um método de verificação para continuar.
ru: Выберите метод проверки, чтобы продолжить.
sv: Välj en verifieringsmetod för att fortsätta.
uk: Виберіть спосіб перевірки, щоб продовжити.
zh_cn: 选择要执行的验证方式。

source: Click on the verification method to proceed.
bg: Натиснете върху метода за потвърждаване, за да продължите.
cs: Pokračujte kliknutím na způsob ověření.
de: Klicke Sie auf die Bestätigungsmethode, um fortzufahren.
es: Pulse en el método de verificación para continuar.
eu: Egin klik egiaztatze-metodoan aurrera egiteko.
fa: زدن روی روش اعتبارسنجی برای ادامه.
fi: Napsauta vahvistustapaa jatkaaksesi.
fr: Cliquez sur la méthode de vérification pour poursuivre.
nl: Klik op de verificatiemethode om verder te gaan.
pt_br: Clique no método de verificação para continuar.
ru: Нажмите на метод проверки, чтобы продолжить.
sv: Klicka på verifieringsmetoden för att fortsätta.
uk: Натисніть пункт способу перевірки, щоб продовжити процедуру.
zh_cn: 点击验证方式以执行。

source: Could not access camera
bg: Камерата не може да се достъпи
cs: Nezdařilo se získat přístup ke kameře
de: Kamerazugriff fehlgeschlagen
es: No se pudo acceder a la cámara
eu: Ezin izan da kamera atzitu
fa: نتوانست به دوربین دسترسی یابد
fi: Kameraa ei voitu käyttää
fr: Impossible d’accéder à la caméra
nl: Kon geen toegang verkrijgen tot camera
pt_br: Falha ao acessar a câmera
ru: Не удалось получить доступ к камере
sv: Kunde inte komma åt kamera
uk: Не вдалося отримати доступ до камери
zh_cn: 无法访问摄像头

source: Could not start emoji verification
bg: Потвърждаването с емотикони не може да започне
cs: Nezdařilo se spustit ověření Emodži
de: Starten der Emoji-Bestätigung fehlgeschlagen
es: No se pudo iniciar la verificación de emoji
eu: Ezin izan da emojien egiaztatzea abiarazi
fa: نتوانست اعتبارسنجی شکلک را آغاز کند
fi: Emojivahvistusta ei voitu käynnistää
fr: Impossible de démarrer la vérification par emoji
nl: Kon emojiverificatie niet starten
pt_br: Falha ao começar verificação do emoji
ru: Не удалось запустить проверку эмодзи
sv: Kunde inte starta emojiverifiering
uk: Не вдалося почати перевірку емодзі
zh_cn: 无法开始表情验证
