Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: This conversation started in another room.
bg: Разговорът тук започна в друга стая.
cs: Tato konverzace byla zahájena v jiné místnosti.
eu: Berriketa beste gela batean hasi zen.
fa: این گفت‌وگو در اتاق دیگری شروع شده.
fr: Cette conversation a commencé dans un autre salon.
pt_br: A conversa iniciou em outra sala.
ru: Этот разговор начался в другой комнате.
sv: Konversationen startade i ett annat rum.
uk: Це спілкування розпочато в іншій кімнаті.
zh_cn: 该会话在另一个聊天室开始。

source: The conversation starts here.
bg: Разговорът започва тук.
cs: Konverzace začíná zde.
eu: Berriketa hemen hasi zen.
fa: گفت‌وگو اینجا شروع می‌شود.
fr: La conversation commence ici.
pt_br: A conversa inicia aqui.
ru: Разговор начинается здесь.
sv: Konversationen startar här.
uk: Спілкування розпочинається тут.
zh_cn: 该会话在这里开始。

source: 1 room change
bg: 1 промяна в стаята
cs: 1 změna místnosti
de: 1 Raumänderung
eu: Gela-aldaketa bat
fa: تغییر ۱ اتاق
fr: 1 changement dans le salon
pt_br: 1 mudança na sala
ru: Одно изменение в комнате
sv: 1 rumsändring
uk: {n} зміна кімнати
zh_cn: {n} 项聊天室更改

source: Open Room Details
bg: Отваряне на подробностите за стаята
cs: Otevřít podrobnosti o místnosti
de: Raumdetails öffnen
eu: Ireki gelaren xehetasunak
fa: گشودن جزییات اتاق
fi: Avaa huoneen tiedot
fr: Ouvrir les informations du salon
pt_br: Abrir detalhes da sala
ru: Открыть информацию о комнате
sv: Öppna rumsdetaljer
uk: Відкрити відомості щодо кімнати
zh_cn: 打开聊天室详情

source: {user} is typing…
bg: {user} пише…
cs: Uživatel {user} píše…
de: {user} schreibt gerade …
es: {user} está escribiendo…
eu: {user} idazten ari da…
fa: {user} دارد می‌نویسد…
fi: {user} kirjoittaa…
fr: {user} est en train d’écrire…
pt_br: {user} está digitando…
ru: {user} печатает…
sv: {user} skriver…
uk: {user} вводить повідомлення…
zh_cn: {user} 正在输入…

source: {n} member is typing…
bg: {n} член пише…
cs: {n} člen píše…
de: {n} Mitglied schreibt gerade …
es: {n} miembro está escribiendo…
eu: {n} kidea idazten ari da…
fa: {n} عضو دارد می‌نویسد…
fi: {n} jäsen kirjoittaa…
fr: {n} membre écrit…
nl: {n} lid is aan het typen…
pt_br: {n} membro está digitando…
ru: {n} участник печатает…
sv: {n} medlem skriver…
uk: <b>{n}</b> учасник вводить повідомлення…
zh_cn: {n} 个成员正在输入…

source: Could not accept verification
bg: Потвърждаването не може да се приеме
cs: Nezdařilo se přijmout ověření
de: Bestätigung konnte nicht angenommen werden
es: No se pudo aceptar la verificación
eu: Ezin da egiaztatzea onartu
fa: نتوانست اعتبارسنجی را بپذیرد
fi: Vahvistusta ei voitu hyväksyä
fr: Impossible d’accepter la vérification
nl: Kon verificatie niet accepteren
pt_br: Falha ao aceitar verificação
ru: Не удалось принять проверку
sv: Kunde inte acceptera verifiering
uk: Не вдалося прийняти перевірку
zh_cn: 无法接受验证

source: Could not decline verification
bg: Потвърждаването не може да се откаже
cs: Nezdařilo se odmítnout ověření
de: Bestätigung konnte nicht abgelehnt werden
es: No se pudo rechazar la verificación
eu: Ezin da egiaztatzea baztertu
fa: نتوانست اعتبارسنجی را لغو کند
fr: Impossible de décliner la vérification
nl: Kon verificatie niet afwijzen
pt_br: Falha ao declinar verificação
ru: Не удалось отказаться от проверки
sv: Kunde inte neka verifiering
uk: Не вдалося відхилити перевірку
zh_cn: 无法拒绝验证

source: {user_name} wants to be verified
bg: {user_name} иска да бъде потвърден
cs: Uživatel {user_name} chce být ověřen
de: {user_name} möchte bestätigt werden
es: {user_name} quiere ser verificado
eu: {user_name} erabiltzaileak egiaztatua izan dadin nahi du
fa: {user_name} می‌خواهد تأیید شود
fi: {user_name} haluaa tulla vahvistetuksi
fr: {user_name} veut être vérifié
nl: {user_name} verzoekt verificatie
pt_br: {user_name} deseja ser verificado
ru: {user_name} хочет быть проверенным
sv: {user_name} vill verifieras
uk: {user_name} хоче пройти перевірку
zh_cn: {user_name} 想要被验证

source: Verification in progress
bg: В процес на потвърждаване
cs: Ověřování probíhá
de: Bestätigung läuft
es: Verificación en proceso
eu: Egiaztatzea abioan
fa: اعتبارسنجی در جریان
fi: Vahvistaminen meneillään
fr: Vérification en cours
nl: Verificatie in uitvoering
pt_br: Verificação em progresso
ru: Выполняется проверка
sv: Verifiering pågår
uk: Виконуємо перевірку
zh_cn: 验证进行中

source: An error occurred while searching for users
bg: Възникна грешка при търсенето на потребители
cs: Při hledání uživatelů došlo k chybě
de: Bei der Suche nach Teilnehmern ist ein Fehler aufgetreten
es: Se produjo un error al buscar usuarios
eu: Errorea gertatu da erabiltzaileak bilatzean
fa: خطایی هنگام جست‌وجوی کاربران رخ داد
fi: Käyttäjiä etsittäessä tapahtui virhe
fr: Erreur lors de la recherche d’utilisateurs
nl: Er is een fout opgetreden tijdens het zoeken naar gebruikers
pt_br: Ocorreu um erro ao pesquisar por usuários
ru: Произошла ошибка при поиске пользователей
sv: Ett fel inträffade under sökning efter användare
uk: Під час пошуку користувачів сталася помилка
zh_cn: 搜索用户时发生了错误

source: Direct Chat
bg: Директен чат
cs: Přímá konverzace
de: Direkt-Unterhaltung
es: Chat directo
eu: Berriketa zuzena
fa: گپ مستقیم
fi: Suorakeskustelu
fr: Discussion directe
nl: Directe chat
pt_br: Bate-papo direto
ru: Прямой чат
sv: Direktchatt
uk: Безпосереднє спілкування
zh_cn: 直接聊天

source: New Direct Chat
bg: Нов директен чат
cs: Nová přímá konverzace
de: Neue Direkt-Unterhaltung
es: Nuevo chat directo
eu: Berriketa zuzen berria
fa: گپ مستقیم جدید
fi: Uusi suorakeskustelu
fr: Nouvelle discussion directe
nl: Nieuwe directe chat
pt_br: Novo bate-papo direto
ru: Новый прямой чат
sv: Ny direktchatt
uk: Новий чат
zh_cn: 新建直接聊天

source: Search for people to start a new chat with
bg: Търсене на хора, с които да започнете нов чат
cs: Vyhledat lidi, se kterými je možné zahájit novou konverzaci
de: Nach Leuten für eine neue Unterhaltung suchen
es: Buscar personas con las que iniciar un nuevo chat
eu: Bilatu jendea berriketan hasteko
fa: جست‌وجوی افراد برای آغاز گپ مستقیم با آن‌ها
fi: Etsi ihmisiä aloittaaksesi keskustelun
fr: Rechercher des personnes avec qui démarrer une discussion
pt_br: Procure pessoas para iniciar uma nova conversa
ru: Поиск тех, с кем можно начать новый чат
sv: Sök efter personer att starta en ny chatt med
uk: Шукати тих, з ким слід почати спілкування
zh_cn: 搜索人来开始新的聊天

source: No users matching the search pattern were found
bg: Липсват потребители, отговарящи на търсенето
cs: Nebyli nalezeni žádní uživatelé odpovídající vzoru vyhledávání
de: Keine zur Suche passenden Teilnehmer gefunden
es: No se encontraron usuarios que coincidan con el patrón de la búsqueda
eu: Ez da aurkitu bilaketarekin bat datorren erabiltzailerik
fa: هیچ کاربری مطابق با الگوی جست‌وجو پیدا نشد.
fi: Hakuehtoa vastaavia käyttäjiä ei löytynyt
fr: Aucun membre correspondant au motif de recherche trouvé
pt_br: Nenhum usuário correspondente à pesquisa foi encontrado
ru: Пользователей, отвечающих критерию поиска, не найдено
sv: Inga användare som matchade sökmönstret hittades
uk: Не знайдено жодного користувача, який відповідає критерію пошуку
zh_cn: 未发现匹配搜索方案的用户

source: Cannot contain “:”
bg: Не може да съдържа „:“
cs: Nesmí obsahovat „:“
de: Darf nicht »:« enthalten
es: No puede contener «:»
eu: Ezin du “:” eduki
fa: نمی‌تواند «:» داشته باشد
fi: Ei voi sisältää “:”
fr: Ne peut contenir « : »
nl: Mag geen ‘:’ bevatten
pt_br: Não pode conter “:”
ru: Не может содержать “:”
sv: Får inte innehålla ”:”
uk: Не може містити «:»
zh_cn: 不能包含“:”

source: Cannot contain “#”
bg: Не може да съдържа „#“
cs: Nesmí obsahovat „#“
de: Darf nicht »#« enthalten
es: No puede contener «#»
eu: Ezin du “#” eduki
fa: نمی‌تواند «#» داشته باشد
fi: Ei voi sisältää “#”
fr: Ne peut contenir « # »
nl: Mag geen ‘#’ bevatten
pt_br: Não pode conter “#”
ru: Не может содержать “#”
sv: Får inte innehålla ”#”
uk: Не може містити «#»
zh_cn: 不能包含“#”

source: Too long. Use a shorter address.
bg: Прекалено дълго. Използвайте по-кратък адрес.
cs: Příliš dlouhé. Použijte kratší adresu.
de: Zu lang. Verwenden Sie eine kürzere Adresse.
es: Demasiado largo. Utilice una dirección más corta.
eu: Luzeegia. Erabili helbide laburragoa.
fa: بسیار بلند. از نشانی کوتاه‌تری استفاده کنید.
fi: Liian pitkä. Käytä lyhyempää osoitetta.
fr: Trop long. Utilisez une adresse plus courte.
nl: Te lang. Kies een korter adres.
pt_br: Grande demais. Use um endereço mais curto.
ru: Слишком длинный. Используйте более короткий адрес.
sv: För lång. Använd en kortare adress.
uk: Задовга. Скористайтеся коротшою адресою.
zh_cn: 太长了。请使用短一点的地址。

source: The address is already taken.
bg: Адресът вече е зает.
cs: Tato adresa je již používána.
de: Die Adresse ist bereits vergeben.
es: La dirección ya está tomada.
eu: Helbidea hartuta dago jadanik.
fa: نشانی زا پیش گرفته شده.
fi: Osoite on jo käytössä.
fr: L’adresse est déjà prise.
nl: Het adres is al bezet.
pt_br: O endereço já está sendo usado.
ru: Адрес уже занят.
sv: Adressen används redan.
uk: Адресу вже використано.
zh_cn: 该地址已被使用。

source: New Room
bg: Нова стая
cs: Nová místnost
de: Neuer Raum
es: Sala nueva
eu: Gela berria
fa: اتاق جدید
fi: Uusi huone
fr: Nouveau salon
nl: Nieuwe kamer
pt_br: Nova sala
ru: Новая комната
sv: Nytt rum
uk: Нова кімната
zh_cn: 新建聊天室

source: Description (Optional)
bg: Описание (по избор)
cs: Popis (volitelný)
de: Beschreibung (Optional)
eu: Deskribapena (aukerakoa)
fa: شرح (اختیاری)
fi: Kuvaus (valinnainen)
fr: Description (optionnelle)
pt_br: Descrição (opcional)
ru: Описание (необязательно)
sv: Beskrivning (valfritt)
uk: Опис (необов'язковий)
zh_cn: 说明（可选）

source: Room Visibility
bg: Видимост на стаята
cs: Viditelnost místnosti
de: Raumsichtbarkeit
es: Visibilidad de la sala
eu: Gelaren ikusgaitasuna
fa: نمایانی اتاق
fi: Huoneen näkyvyys
fr: Visibilité du salon
nl: Zichtbaarheid van kamer
pt_br: Visibilidade da sala
ru: Видимость комнаты
sv: Synlighet för rum
uk: Видимість кімнати
zh_cn: 聊天室可见性

source: Private
bg: Частна
cs: Soukromá
de: Privat
es: Privada
eu: Pribatua
fa: خصوصی
fi: Yksityinen
fr: Privé
nl: Privé
pt_br: Privado
ru: Приватная
sv: Privat
uk: Приватна
zh_cn: 私人

source: Only invited people can join this room
bg: Само поканените могат да влязат в тази стая
cs: Do této místnosti se mohou připojit pouze pozvaní lidé
de: Nur eingeladene Personen können diesem Raum beitreten
es: Sólo las personas invitadas pueden unirse a esta sala
eu: Gonbidatutako jendea soilik elkartu daiteke gela honekin
fa: فقط افراد دعوت شپه می‌توانند به این اتاق بپیوندند
fi: Vain kutsutut ihmiset voivat liittyä tähän huoneeseen
fr: Seules les personnes invitées peuvent rejoindre ce salon
nl: Enkel uitgenodigden kunnen deze kamer betreden
pt_br: Apenas pessoas convidadas podem se juntar a esta sala
ru: Только приглашенные люди могут присоединиться к этой комнате
sv: Endast inbjudna personer kan gå in i detta rum
uk: До цієї кімнати можуть долучатися лише запрошені люди
zh_cn: 仅邀请的人可以加入该聊天室

source: Public
bg: Публична
cs: Veřejná
de: Öffentlich
es: Pública
eu: Publikoa
fa: همگانی
fi: Julkinen
nl: Publiek
pt_br: Público
ru: Общедоступная
sv: Öppet
uk: Відкрита
zh_cn: 公开

source: Anyone can find and join this room
bg: Всеки може да намери и да влезе в тази стая
cs: Kdokoli může tuto místnost najít a připojit se k ní
de: Jeder kann diesen Raum finden und ihm beitreten
es: Cualquiera puede encontrar y unirse a esta sala
eu: Edozein elkartu daiteke gela honekin
fa: هرکسی می‌تواند این اتاق را یافته و به آن بپیوندد
fi: Kuka tahansa voi löytää ja liittyä tähän huoneeseen
fr: Tout le monde peut trouver et rejoindre ce salon
nl: Iedereen kan deze kamer vinden en betreden
pt_br: Qualquer um pode achar e se juntar a esta sala
ru: Любой желающий может найти и присоединиться к этой комнате
sv: Alla kan hitta och gå in i detta rum
uk: Цю кімнати може знаходити і долучатися до неї будь-хто
zh_cn: 任何人都可以找到并加入该聊天室

source: End-to-End Encryption
bg: Шифриране от край до край
cs: Koncové šifrování
de: Ende-zu-Ende-Verschlüsselung
es: Cifrado punto a punto
eu: Muturretik muturrerako zifratzea
fa: رمزنگاری سرتاسری
fi: Päästä päähän -salaus
fr: Chiffrement de bout en bout
nl: Eind-tot-eind-versleuteling
pt_br: Encriptação de ponta-a-ponta
ru: Сквозное шифрование
sv: Totalsträckskryptering
uk: Міжвузлове шифрування
zh_cn: 端到端加密

source: Cannot be disabled later
bg: Не може да се изключи по-късно
cs: Nemůže být později zakázáno
de: Kann später nicht deaktiviert werden
es: No se puede desactivar más tarde
eu: Ezin da geroago desgaitu
fa: بعدتر قابل تغییر نیست
fi: Ei mahdollista poistaa käytöstä myöhemmin
fr: Ne peut plus être désactivé plus tard
nl: Kan later niet uitgeschakeld worden
pt_br: Não é possível desativar mais tarde
ru: Не может быть отключено позднее
sv: Kan inte inaktiveras senare
uk: Не можна вимикати пізніше
zh_cn: 无法在之后禁用

source: _Create Room
bg: _Създаване на стая
cs: _Vytvořit místnost
de: Raum _erstellen
es: _Crear sala
eu: _Sortu gela
fa: _ایجاد اتاق
fi: _Luo huone
fr: _Créer un salon
pt_br: _Criar sala
ru: _Создать комнату
sv: S_kapa rum
uk: С_творити кімнату
zh_cn: 创建聊天室(_C)

source: Original Event Source
bg: Оригинален източник на събитието
cs: Původní zdroj události
de: Ursprünglicher Ereignis-Quelltext
es: Fuente del evento original
eu: Gertaeraren jatorrizko iturburua
fa: منبع رویداد اصلی
fi: Alkuperäisen tapahtuman lähde
fr: Source de l’évènement original
pt_br: Fonte do evento original
ru: Исходный код первоначального события
sv: Ursprunglig händelsekälla
uk: Початкове джерело події
zh_cn: 原始事件来源

source: Event Source
bg: Източник на събитието
cs: Zdroj události
de: Ereignis-Quelltext
es: Fuente del evento
eu: Gertaeraren iturburua
fa: منبع رویداد
fi: Tapahtuman lähde
fr: Source de l’évènement
nl: Gebeurtenisbron
pt_br: Ver fonte
ru: Исходный код события
sv: Händelsekälla
uk: Джерело подій
zh_cn: 事件来源

source: Latest Edit Source
bg: Последна редакция на източника
cs: Zdroj nejnovějších úprav
de: Letzter Änderungsquelltext
es: Fuente de la edición más reciente
eu: Azken edizioaren iturburua
fa: منبع جدیدترین ویرایش
fr: Source de la dernière modification
pt_br: Fonte da última edição
ru: Последняя правка исходного кода
sv: Senaste redigeringskälla
uk: Найсвіжіше джерело редагування
zh_cn: 最新编辑来源

source: Source copied to clipboard
bg: Източникът е копиран в буфера за обмен
cs: Zdroj byl zkopírován do schránky
de: Quelle in Zwischenablage kopiert
es: Fuente copiada al portapapeles
eu: Iturburua arbelean kopiatu da
fa: منبع در تخته‌گیره رونوشت شد
fi: Lähde kopioitu leikepöydälle
fr: Source copiée dans le presse-papiers
pt_br: Fonte copiada para a área de transferência
ru: Исходный код скопирован в буфер обмена
sv: Källa kopierad till urklipp
uk: Джерело скопійовано до буфера обміну
zh_cn: 来源已复制到剪贴板

source: Event Details
de: Ereignisdetails
es: Detalles del evento
fi: Tapahtuman tiedot
fr: Informations de l’évènement
nl: Gebeurtenisdetails
pt_br: Detalhes do evento
sv: Händelsedetaljer
uk: Подробиці події

source: Original Event
bg: Оригиналното събитие
cs: Původní událost
de: Ursprüngliches Ereignis
es: Evento original
eu: Jatorrizko gertaera
fa: رویداد اصلی
fi: Alkuperäinen tapahtuma
fr: Évènement original
nl: Oorspronkelijke gebeurtenis
pt_br: Evento original
ru: Первоначальное событие
sv: Ursprunglig händelse
uk: Початкова подія
zh_cn: 原始事件

source: Event ID
bg: Идентификатор на събитието
cs: ID události
de: Ereignis-Kennung
es: ID del evento
eu: Gertaeraren IDa
fa: شناسهٔ رویداد
fi: Tapahtuman tunniste
fr: Identifiant de l’évènement
nl: Gebeurtenis-ID
pt_br: ID do evento
ru: ID события
sv: Händelse-ID
uk: Ід. події
zh_cn: 事件标识

source: Copy Event ID
bg: Копиране на идентификатора на събитието
cs: Kopírovat ID události
de: Ereignis-Kennung kopieren
eu: Kopiatu gertaeraren IDa
fa: رونوشت از شناسهٔ رویداد
fi: Kopioi tapahtuman tunniste
fr: Copier l’identifiant de l’évènement
pt_br: Copiar ID do evento
ru: Копировать ID события
sv: Kopiera händelse-ID
uk: Скопіювати ідентифікатор події
zh_cn: 复制事件标识

source: Event ID copied to clipboard
bg: Идентификаторът на събитието е копиран в буфера за обмен
cs: ID události bylo zkopírováno do schránky
de: Ereignis-Kennung in Zwischenablage kopiert
es: ID del evento copiado al portapapeles
eu: Gertaeraren IDa arbelean kopiatu da
fa: شناسهٔ رویداد در تخته‌گیره رونوشت شد
fi: Tapahtumatunniste kopioitu leikepöydälle
fr: Identifiant de l’évènement copié dans le presse-papiers
nl: Gebeurtenis-ID gekopieerd naar klembord
pt_br: ID do evento copiado para a área de transferência
ru: ID события скопирован в буфер обмена
sv: Händelse-ID kopierat till urklipp
uk: Ідентифікатор події скопійовано до буфера обміну
zh_cn: 事件标识已复制到剪贴板

source: Room ID
bg: Идентификатор на стаята
cs: ID místnosti
de: Raumkennung
es: ID de la sala
eu: Gelaren IDa
fa: شناسهٔ اتاق
fi: Huoneen tunniste
fr: Identifiant du salon
nl: Kamer-ID
pt_br: ID da sala
ru: ID комнаты
sv: Rums-ID
uk: Ід. кімнати
zh_cn: 聊天室标识

source: Copy Room ID
bg: Копиране на идентификатора на стаята
cs: Kopírovat ID místnosti
de: Raumkennung kopieren
eu: Kopiatu gelaren IDa
fa: رونوشت از شناسهٔ اتاق
fi: Kopioi huoneen tunniste
fr: Copier l’identifiant du salon
pt_br: Copiar ID da sala
ru: Копировать ID комнаты
sv: Kopiera rums-ID
uk: Скопіювати ідентифікатор кімнати
zh_cn: 复制聊天室标识

source: Room ID copied to clipboard
bg: Идентификаторът на стаята е копиран в буфера за обмен
cs: ID místnosti bylo zkopírováno do schránky
de: Raumkennung in Zwischenablage kopiert
es: ID de la sala copiada al portapapeles
eu: Gelaren IDa arbelean kopiatu da
fa: شناسهٔ اتاق در تخته‌گیره رونوشت شد
fi: Huoneen tunniste kopioitu leikepöydälle
fr: Identifiant du salon copié dans le presse-papiers
nl: Kamer-ID gekopieerd naar klembord
pt_br: ID da sala copiada para a área de transferência
ru: ID комнаты скопирован в буфер обмена
sv: Rums-ID kopierat till urklipp
uk: Ідентифікатор кімнати скопійовано до буфера обміну
zh_cn: 聊天室标识已复制到剪贴板

source: Sender ID
bg: Идентификатор на подателя
cs: ID odesílatele
de: Sender-Kennung
es: ID del remitente
eu: Bidaltzailearen IDa
fa: شناسهٔ فرستنده
fi: Lähettäjän tunniste
fr: Identifiant de l’expéditeur
nl: Afzender-ID
pt_br: ID do remetente
ru: ID отправителя
sv: Avsändar-ID
uk: Ід. відправника
zh_cn: 发送者标识

source: Timestamp
bg: Времена
cs: Čas
de: Zeitstempel
es: Marca de tiempo
eu: Denbora-zigilua
fa: برچسب زمانی
fi: Aikaleima
fr: Horodatage
nl: Tijdsaanduiding
ru: Временная метка
sv: Tidsstämpel
uk: Часова позначка
zh_cn: 时间戳

source: Copy Timestamp
bg: Копиране на времената
cs: Kopírovat čas
de: Zeitstempel kopieren
eu: Kopiatu denbora-zigilua
fa: رونوشت از برچسب زمانی
fi: Kopioi aikaleima
fr: Copier l’horodatage
pt_br: Copiar timestamp
ru: Копировать временную метку
sv: Kopiera tidsstämpel
uk: Скопіювати часову позначку
zh_cn: 复制时间戳

source: Timestamp copied to clipboard
bg: Времената са копирани в буфера за обмен
cs: Čas byl zkopírován do schránky
de: Zeitstempel in Zwischenablage kopiert
es: Marca de tiempo copiada al portapapeles
eu: Denbora-zigilua arbelean kopiatu da
fa: برچسب زمانی در تخته‌گیره رونوشت شد
fi: Aikaleima kopioitu leikepöydälle
fr: Horodatage copié dans le presse-papiers
nl: Tijdsaanduiding gekopieerd naar klembord
pt_br: Timestamp copiado para a área de transferência
ru: Временная метка скопирована в буфер обмена
sv: Tidsstämpel kopierad till urklipp
uk: Часову позначку скопійовано до буфера обміну
zh_cn: 时间戳已复制到剪贴板

source: View Source
bg: Преглед на източника
cs: Zobrazit zdrojový kód
de: Quelltext anzeigen
es: Ver fuente
eu: Ikusi iturburua
fa: دیدن منبع
fi: Näytä lähde
fr: Afficher la source
nl: Bron bekijken
pt_br: Ver fonte
ru: Посмотреть исходный код
sv: Visa källa
uk: Перегляд джерела
zh_cn: 查看来源

source: Latest Edit
bg: Последна редакция
cs: Poslední úprava
de: Letzte Änderung
es: Última edición
eu: Azken edizioa
fa: جدیدترین ویرایش
fi: Viimeisin muokkaus
fr: Dernière modification
nl: Laatste bewerking
pt_br: Última edição
ru: Последняя правка
sv: Senaste redigering
uk: Найсвіжіше редагування
zh_cn: 最新编辑

source: Copy Source
bg: Копиране на източника
cs: Kopírovat zdrojový kód
de: Quelltext kopieren
eu: Kopiatu iturburua
fa: رونوشت از منبع
fi: Kopioi lähde
fr: Copier la source
pt_br: Copiar fonte
ru: Копировать исходный код
sv: Kopiera källa
uk: Скопіювати джерело
zh_cn: 复制来源

source: Image copied to clipboard
bg: Изображението е копирано в буфера за обмен
cs: Obrázek byl zkopírován do schránky
de: Bild in Zwischenablage kopiert
es: Imagen copiada al portapapeles
eu: Irudia arbelean kopiatu da
fa: تصویر در تخته‌گیره رونوشت شد
fi: Kuva kopioitu leikepöydälle
fr: Image copiée dans le presse-papiers
nl: Afbeelding gekopieerd naar klembord
pt_br: Imagem copiada para a área de transferência
ru: Изображение скопировано в буфер обмена
sv: Bild kopierad till urklipp
uk: Зображення скопійовано до буфера обміну
zh_cn: 图像已复制到剪贴板

source: _Copy Image
bg: _Копиране на изображението
cs: _Kopírovat obrázek
de: Bild _kopieren
es: _Copiar imagen
eu: _Kopiatu irudia
fa: _رونوشت از تصویر
fi: _Kopioi kuva
fr: _Copier l’image
nl: Afbeelding _kopiëren
pt_br: _Copiar imagem
ru: _Копировать изображение
sv: _Kopiera bild
uk: _Копіювати зображення
zh_cn: 复制图像(_C)

source: Media Menu
bg: Меню на медия
cs: Nabídka médií
de: Medien-Menü
es: Menú de medios
eu: Multimedien menua
fa: فهرست رسانه
fi: Mediavalikko
fr: Menu des médias
pt_br: Menu de mídia
ru: Меню мультимедиа
sv: Mediameny
uk: Меню дисків
zh_cn: 媒体菜单

source: Fullscreen
bg: Цял екран
cs: Celá obrazovka
de: Vollbild
es: Pantalla completa
eu: Pantaila osoa
fa: تمام‌صفحه
fi: Koko näyttö
fr: Plein écran
nl: Volledig scherm
pt_br: Tela cheia
ru: Во весь экран
sv: Helskärm
uk: На весь екран
zh_cn: 全屏

source: Exit Fullscreen
bg: Изход от цял екран
cs: Ukončit režim celé obrazovky
de: Vollbildmodus beenden
es: Salir de la pantalla completa
eu: Irten pantaila osotik
fa: خروج از تمام‌صفحه
fi: Poistu koko näytön tilasta
fr: Quitter le plein écran
nl: Volledig scherm verlaten
pt_br: Sair da tela cheia
ru: Выйти из полноэкранного режима
sv: Lämna helskärmsläge
uk: Вийти з повноекранного режиму
zh_cn: 退出全屏

source: No crypto identity
bg: Няма криптографска самоличност
cs: Žádná šifrovací identita
de: Keine Verschlüsselungsidentität
es: Sin identidad criptográfica
eu: Zifratze-nortasunik ez
fa: بدون هویت رمزنگاری
fi: Ei salausidentiteettiä
fr: Aucune identité de chiffrement
nl: Geen versleutelingsidentiteit
pt_br: Nenhuma identidade criptográfica
ru: Нет криптоидентификации
sv: Ingen kryptoidentitet
uk: Немає криптопрофілю
zh_cn: 没有加密身份

source: Crypto identity incomplete
bg: Криптографската самоличност е незавършена
cs: Šifrovací identita je neúplná
de: Verschlüsselungsidentität unvollständig
es: Identidad criptográfica incompleta
eu: Zifratze-nortasuna ez dago osatuta
fa: هویت رمزنگاری ناقص
fi: Salausidentiteetti puutteellinen
fr: Identité de chiffrement incomplète
nl: Versleutelingsidentiteit onvolledig
pt_br: Identidade criptográfica incompleta
ru: Криптоидентификация не завершена
sv: Kryptoidentitet ofullständig
uk: Криптопрофіль є неповним
zh_cn: 加密身份不完整

source: Account recovery disabled
bg: Възстановяването на регистрацията е изключено
cs: Obnovení účtu je zakázáno
de: Kontowiederherstellung deaktiviert
es: Recuperación de cuenta desactivada
eu: Kontuaren berreskuratzea desgaituta dago
fa: بازیابی حساب از کار افتاده
fi: Tilin palautus ei käytössä
fr: Restauration de compte désactivée
nl: Accountherstel uitgeschakeld
pt_br: Recuperação de conta desativada
ru: Восстановление учетной записи отключено
sv: Kontoåterställning inaktiverad
uk: Відновлення облікового запису вимкнено
zh_cn: 账号恢复已禁用
