Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Advanced…
bg: Допълнително…
cs: Pokročilé…
de: Erweitert …
es: Avanzado…
eu: Aurreratua…
fa: پیش‌رفته…
fi: Lisäasetukset…
fr: Avancé…
nl: Geavanceerd…
pt_br: Avançado…
ru: Дополнительно…
sv: Avancerat…
uk: Додатково…
zh_cn: 高级…

source: Could not open URL
bg: Адресът не може да се отвори
cs: Nezdařilo se otevřít adresu URL
de: URL konnte nicht geöffnet werden
eu: Ezin izan da URLa ireki
fr: Impossible d’ouvrir l’URL
pt_br: Falha ao abrir URL
ru: Не удалось открыть URL-адрес
sv: Kunde inte öppna URL
uk: Не вдалося відкрити адресу
zh_cn: 无法打开 URL

source: Click on the button below and follow the steps in the browser
bg: Натиснете върху бутона по-долу и следвайте стъпките в браузъра
cs: Klikněte na tlačítko níže a postupujte podle pokynů v prohlížeči
de: Klicken Sie auf den Knopf unten und folgen Sie den Anweisungen in Ihrem Browser
eu: Egin klik beheko botoian eta jarraitu nabigatzailean agertuko diren urratsak
fi: Napsauta painiketta alta ja seuraa vaiheita selaimessa
fr: Veuillez cliquer sur le bouton ci-dessous et suivre les indications dans le navigateur
pt_br: Clique no botão abaixo e siga os passos no navegador
ru: Нажмите на кнопку ниже и следуйте инструкциям в браузере
sv: Klicka på knappen nedan och följ stegen i webbläsaren
uk: Натисніть розташовану нижче кнопку і виконайте настанови з браузера
zh_cn: 请点击下面的按钮并遵循浏览器中的步骤

source: Log in to {domain_name}
bg: Вписване в {domain_name}
cs: Přihlásit do {domain_name}
de: Anmelden an {domain_name}
es: Iniciar sesión en {domain_name}
eu: Hasi saioa {domain_name} domeinuan
fa: ورود به {domain_name}
fi: Kirjaudu palveluun {domain_name}
fr: Connexion à {domain_name}
pt_br: Conectar a {domain_name}
ru: Войти в {domain_name}
sv: Logga in till {domain_name}
uk: Увійти до {domain_name}
zh_cn: 登录至 {domain_name}

source: Log in
bg: Вписване
cs: Přihlášení
de: Anmelden
es: Iniciar sesión
eu: Hasi saioa
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
pt_br: Iniciar sessão
ru: Войти
sv: Logga in
uk: Увійти
zh_cn: 登录

source: More SSO Providers
bg: Още доставчици на SSO
cs: Více poskytovatelů SSO
de: Weitere SSO-Anbieter
es: Más proveedores de ISU
eu: SSO hornitzaile gehiago
fa: فراهم‌کنندگان ورود یکتای بیش‌تر
fi: Lisää kertakirjautumisen palveluntarjoajia
fr: Plus de fournisseurs d’authentification unique
nl: Meer SSO-leveranciers
pt_br: Mais provedores de SSO
ru: Больше поставщиков SSO
sv: Fler SSO-leverantörer
uk: Додаткові надавачі SSO
zh_cn: 更多 SSO 提供者

source: Login via SSO
bg: Вписване чрез SSO
cs: Přihlášení přes SSO
de: Mit SSO anmelden
es: Iniciar sesión a través de ISU
eu: Saio-hasiera SSO bidez
fa: ورود یکپارچه
fi: Kirjaudu kertakirjautumisella
fr: Se connecter avec l’authentification unique
nl: Aanmelden via SSO
pt_br: Entrar via SSO
ru: Вход через SSO
sv: Logga in via SSO
uk: Вхід за допомогою SSO
zh_cn: 通过 SSO 登录

source: Log In
bg: Вписване
cs: Přihlásit se
de: Anmelden
es: Iniciar sesión
eu: Hasi saioa
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
nl: Inloggen
pt_br: Iniciar sessão
ru: Войти
sv: Logga in
uk: Увійти
zh_cn: 登录

source: Matrix Username
bg: Потребителско име за Matrix
cs: Uživatelské jméno Matrixu
de: Matrix-Benutzername
es: Nombre de usuario de Matrix
eu: Matrix zerbitzuko erabiltzaile-izena
fa: نام کاربری ماتریکس
fi: Matrix-käyttäjänimi
fr: Nom d’utilisateur Matrix
nl: Matrix-gebruikersnaam
pt_br: Nome de usuário Matrix
ru: Имя пользователя Matrix
sv: Matrix-användarnamn
uk: Ім'я користувача Matrix
zh_cn: Matrix 用户名

source: Password
bg: Парола
cs: Heslo
de: Passwort
es: Contraseña
eu: Pasahitza
fa: گذرواژه
fi: Salasana
fr: Mot de passe
nl: Wachtwoord
pt_br: Senha
ru: Пароль
sv: Lösenord
uk: Пароль
zh_cn: 密码

source: Single Sign-On Providers
bg: Доставчици за еднократна идентификация
cs: Poskytovatelé jednotného přihlášení
de: Anbieter von Einmal-Anmeldung
es: Proveedores de inicio de sesión único
eu: Saio-hasiera bateratuaren hornitzaileak
fa: فراهم‌کنندگان ورود یکتا
fi: Kertakirjautumisen palveluntarjoajat
fr: Fournisseur d’authentification unique
pt_br: Provedores de login único
ru: Поставщики единого входа
sv: Leverantörer av enkel inloggning (SSO)
uk: Надавачі єдиної системи розпізнавання
zh_cn: 单点登录提供者

source: Could not store session
bg: Сесията не може да се съхрани
cs: Nezdařilo se získat tajný klíč v uloženém sezení
de: Sitzung konnte nicht wiederhergestellt werden
es: No se pudo almacenar la sesión
eu: Ezin izan da saioa biltegiratu
fa: نتوانست نشست را ذخیره کند
fi: Istuntoa ei voi tallettaa
fr: Impossible de stocker la session
pt_br: Falha ao armazenar a sessão
ru: Не удалось сохранить сеанс
sv: Kunde inte lagra session
uk: Не вдалося зберегти сеанс
zh_cn: 无法存储会话

source: Authorization Completed
bg: Упълномощаването е завършено
cs: Ověření dokončeno
de: Autorisierung abgeschlossen
eu: Autorizazioa osatu da
fr: Autorisation terminée
pt_br: Autorização concluída
ru: Авторизация завершена
sv: Auktorisering slutförd
uk: Уповноваження завершено
zh_cn: 授权已完成

source: The authorization step is complete. You can close this page and go back to Fractal.
bg: Успешно упълномощаване. Можете да затворите тази страница и да се върнете във Fractal.
cs: Krok ověření je dokončen. Tuto stránku můžete zavřít a vrátit se do aplikace Fractal.
de: Der Autorisierungsschritt ist abgeschlossen. Sie können diese Seite schließen und zu Fractal zurückkehren.
eu: Autorizazioa osatu da. Orri hau itxi eta Fractal aplikaziora itzuli zaitezke.
fr: L’étape d’autorisation est terminée. Vous pouvez fermer cette page et retourner dans Fractal.
pt_br: A autorização está completa. Você pode fechar esta página e voltar ao Fractal.
ru: Этап авторизации завершен. Вы можете закрыть эту страницу и вернуться в Fractal.
sv: Auktoriseringssteget är slutfört. Du kan stänga denna sida och gå tillbaka till Fractal.
uk: Крок уповноваження завершено. Ви можете закрити цю сторінку і повернутися до «Фрактала»
zh_cn: 授权步骤已完成。您可以关闭此页面并返回 Fractal 了。

source: Login Complete
bg: Вписването е завършено
cs: Přihlášení dokončeno
de: Anmeldung abgeschlossen
es: Inicio de sesión completado
eu: Saio-hasiera osatu da
fa: ورود کامل شد
fi: Kirjautuminen valmis
fr: Connexion effectuée
pt_br: Entrada concluída
ru: Вход выполнен
sv: Inloggning slutförd
uk: Вхід завершено
zh_cn: 登录完成

source: This session is ready to send and receive secure messages
bg: Тази сесия е готова да изпраща и получава сигурни съобщения.
cs: Toto sezení je připraveno odesílat a přijímat zabezpečené zprávy
de: Diese Sitzung ist bereit, sichere Nachrichten zu senden und zu empfangen
es: Esta sesión está lista para enviar y recibir mensajes seguros
eu: Saio hau mezu seguruak bidali eta jasotzeko prest dago
fa: این نشست آمادهٔ فرستادن و گرفتن پیام‌های امن است
fi: Tämä istunto on valmis lähettämään ja vastaanottamaan salattuja viestejä
fr: Cette session est prête à envoyer et recevoir des messages sécurisés
pt_br: Esta sessão está pronta para enviar e receber mensagens seguras
ru: Этот сеанс готов к отправке и получению защищенных сообщений
sv: Denna session är redo att skicka och ta emot säkra meddelanden
uk: Цей сеанс готовий до надсилання і отримання захищених повідомлень
zh_cn: 该会话已准备好发送和接收安全消息

source: Start Chatting
bg: Начало на разговор
cs: Začít konverzaci
de: Unterhaltung beginnen
es: Empezar a chatear
eu: Hasi berriketan
fa: شروع گپ
fi: Aloita keskustelu
fr: Commencer à discuter
pt_br: Iniciar bate-papo
ru: Начать общение
sv: Börja chatta
uk: Почати спілкування
zh_cn: 开始聊天

source: Session Setup
bg: Настройване на сесията
cs: Nastavení sezení
de: Sitzungseinrichtung
es: Configuración de sesión
eu: Saioaren konfigurazioa
fa: برپایی نشست
fi: Istunnon määritys
fr: Configuration de la session
pt_br: Configuração da sessão
ru: Установка сеанса
sv: Sessionskonfiguration
uk: Налаштовування сеансу
zh_cn: 会话设置

source: Fetching Account Data…
bg: Доставяне на данните на регистрацията…
cs: Načítání dat účtu…
de: Kontodaten werden abgerufen …
eu: Kontu-datuak eskuratzen…
fa: واکشی داده‌های حساب…
fi: Noudetaan tilin tietoja…
fr: Récupération des données du compte…
pt_br: Buscando dados da conta…
ru: Получение данных учетной записи…
sv: Hämtar kontodata…
uk: Отримуємо дані облікового запису…
zh_cn: 正在获取账号数据…

source: Log in with {brand}
bg: Вписване с {brand}
cs: Přihlášení s {brand}
de: Anmelden mit {brand}
es: Iniciar sesión con {brand}
eu: Hasi saioa {brand} markarekin
fa: ورود با {brand}
fi: Kirjaudu käyttäen palvelua {brand}
fr: Connexion avec {brand}
nl: Aanmelden met {brand}
pt_br: Entrar com {brand}
ru: Войти с помощью {brand}
sv: Logga in med {brand}
uk: Увійти за допомогою {brand}
zh_cn: 使用 {brand} 登录

source: Fractal: Matrix credentials for {user_id}
bg: Fractal: данни за идентификация в Matrix за {user_id}
cs: Fractal: Přihlašovací údaje Matrixu pro uživatele {user_id}
de: Fractal: Matrix-Zugangsdaten für {user_id}
es: Fractal: Credenciales de Matrix para {user_id}
eu: Fractal: Matrix kredentzialak {user_id} erabiltzailearentzako
fa: برخال: گواهی‌های ماتریکس برای {user_id}
fi: Fractal: Matrix-kirjautumistiedot käyttäjälle {user_id}
fr: Fractal : identifiants Matrix pour {user_id}
nl: Fractal: Matrix-gegevens voor {user_id}
pt_br: Fractal: credenciais Matrix para {user_id}
ru: Fractal: Учетные данные Matrix для {user_id}
sv: Fractal: Matrix-autentiseringsuppgifter för {user_id}
uk: Фрактал: реєстраційні дані Matrix для {user_id}
zh_cn: Fractal：用于 {user_id} 的 Matrix 证书

source: The secret storage file is corrupted.
bg: Файлът за съхранение на тайни е повреден.
cs: Soubor úložiště tajemství je poškozen.
de: Der Passwort-Speicher ist beschädigt.
es: El archivo de almacenamiento de secreto está dañado.
eu: Ezkutuko biltegiratze-fitxategia hondatuta dago.
fa: پروندهٔ ذخیرهٔ رمزی خراب شده.
fr: Le fichier de stockage de secrets est corrompu.
nl: Het geheimenopslagbestand is beschadigd.
pt_br: O armazenamento de segredos foi corrompido.
ru: Файл секретного хранилища поврежден.
sv: Hemlighetslagringsfilen är skadad.
uk: Файл сховища реєстраційних даних пошкоджено.
zh_cn: 该保密存储文件已损坏。

source: Could not access the secret storage file location.
bg: Местоположението за файла за съхранение на тайни не е достъпно.
cs: Nezdařilo se získat přístup k úložišti tajemství.
de: Auf den Ort des Passwort-Speichers konnte nicht zugegriffen werden.
es: No se pudo acceder a la ubicación de almacenamiento del archivo de secreto.
eu: Ezin da ezkutuko biltegiratze-fitxategiaren kokalekua atzitu.
fa: نتوانست به مکان پروندهٔ ذخیرهٔ رمز دسترسی پیدا کند.
fr: Impossible d’accéder à l’emplacement du fichier de stockage de secrets.
nl: Kon de geheimenopslaglocatie niet benaderen.
pt_br: Falha ao acessar o armazenamento de segredos
ru: Не удалось получить доступ к расположению файла секретного хранилища.
sv: Kunde inte komma åt platsen för hemlighetslagringsfilen.
uk: Не вдалося отримати доступ до місця зберігання файл сховища реєстраційних даних.
zh_cn: 无法访问保密存储文件位置。

source: An unexpected error occurred when accessing the secret storage file.
bg: Възникна неочаквана грешка при достъп до файла за съхранение на тайни.
cs: Při přístupu k souboru úložiště tajemství došlo k neočekávané chybě.
de: Beim Zugriff auf den Passwort-Speicher ist ein unerwarteter Fehler aufgetreten.
eu: Ustekabeko errorea gertatu da ezkutuko biltegiratze-fitxategia atzitzean.
fa: هنگام دسترسی پروندهٔ ذخیره سازی رمزی خطایی غیرمنتظره رخ داد.
fr: Une erreur inattendue s’est produite lors de l’accès au fichier de stockage de secrets
pt_br: Ocorreu um erro desconhecido ao interagir com o armazenamento de segredos.
ru: Произошла непредвиденная ошибка при доступе к файлу секретного хранилища.
sv: Ett oväntat fel inträffade vid åtkomst till hemlighetslagringsfilen.
uk: Під час спроби доступу до файла сховища реєстраційних даних сталася неочікувана помилка
zh_cn: 访问保密存储文件时发生意外错误。

source: The secret storage file has been changed by another process.
bg: Файлът за съхранение на тайни е променен от друг процес.
cs: Soubor úložiště tajemství byl změněn jiným procesem.
de: Die Datei mit dem Passwort-Speicher wurde von einem anderen Prozess geändert.
es: El archivo de almacenamiento de secreto ha sido cambiado por otro proceso.
eu: Beste prozesu batek ezkutuko biltegiratze-fitxategia aldatu du.
fa: پروندهٔ ذخیرهٔ رمزی به دست فرایندی دیگر تغییر یافته.
fr: Le fichier de stockage de secrets a été modifié par un autre processus.
nl: Het geheimenopslagbestand is gewijzigd door een ander proces.
pt_br: O armazenamento de segredos foi mudado por outro processo.
ru: Файл секретного хранилища был изменен другим процессом.
sv: Hemlighetslagringsfilen har ändrats av en annan process.
uk: До файла сховища реєстраційних даних внесено зміни стороннім процесом.
zh_cn: 保密存储文件已被其它进程修改。

source: The request to the Flatpak Secret Portal was cancelled. Make sure to accept any prompt asking to access it.
bg: Заявката към портала за тайни на Flatpak е отменена. Уверете се, че сте приели всяка покана за достъп до него.
cs: Požadavek na Flatpak portál utajení byl zrušen. Ujistěte se, že přijmete každou výzvu s žádostí o přístup.
de: Die Anfrage an das »Flatpak Secret Portal« wurde abgebrochen. Stellen Sie sicher, dass Sie jede Nachfrage nach Zugriff akzeptieren.
es: La solicitud al portal de secreto de Flatpak fue cancelada. Asegúrese de aceptar cualquier mensaje que le solicite acceder.
eu: Flatpak ezkutuko atariari egindako eskaria bertan behera geratu da. Ziurtatu hura atzitzeko edozein gonbit onartzen duzula.
fr: La demande d’accès au portail de secrets de Flatpak a été annulée. Veuillez accepter toute demande d’accès à ce portail.
nl: Het verzoek aan het Flatpak-geheimenportaal is geannuleerd. Zorg dat u elk verzoek om toegang ertoe aanvaardt.
pt_br: A solicitação para o portal de segredos do Flatpak foi cancelada. Tenha certeza de aceitar qualquer mensagem pedindo para acessar isto.
ru: Запрос на секретный портал Flatpak был отменен. Обязательно примите любое приглашение с просьбой получить к нему доступ.
sv: Förfrågan till Flatpak-hemlighetsportalen avbröts. Se till att acceptera all inmatning som ber att få komma åt den.
uk: Запит до порталу реєстраційних даних Flatpak було скасовано. Переконайтеся, що прийнято усі запити, що вимагають доступу до нього.
zh_cn: 对 Flatpak 保密门户的请求已取消。请确保接受任何即时询问来访问它。

source: The Flatpak Secret Portal is not available. Make sure xdg-desktop-portal is installed, and it is at least at version 1.5.0.
bg: Порталът за тайни на Flatpak не е наличен. Уверете се, че xdg-desktop-portal е инсталиран и е поне на версия 1.5.0.
cs: Flatpak portál utajení není k dispozici. Ujistěte se, že je nainstalován xdg-desktop-portal a je alespoň ve verzi 1.5.0.
de: Das »Flatpak Secret Portal« ist nicht verfügbar. Stellen Sie sicher, dass »xdg-desktop-portal« in Version 1.5.0 oder höher installiert ist.
es: El portal de secreto de Flatpak no está disponible. Asegúrese de que xdg-desktop-portal esté instalado y que tenga al menos la versión 1.5.0.
eu: Flatpak ezkutuko ataria ez dago erabilgarri. Ziurtatu xdg-desktop-portal instalatuta dagoela eta gutxienez 1.5.0 bertsiokoa dela.
fr: Le portail Flatpak de secrets n’est pas disponible. Assurez-vous que xdg-desktop-portal est installé et qu’il est au moins à la version 1.5.0.
nl: Het Flatpak-geheimenportaal is niet beschikbaar. Zorg dat xdg-desktop-portal geïnstalleerd is, en minstens op versie 1.5.0 staat.
pt_br: O Portar de Segredos Flatpak não está disponível. Tenha certeza que xdg-desktop-portal está instalado, e está pelo menos na versão 1.5.0.
ru: Секретный портал Flatpak недоступен. Убедитесь, что xdg-desktop-portal установлен и имеет версию не ниже 1.5.0.
sv: Flatpak-hemlighetsportalen är inte tillgänglig. Se till att xdg-desktop-portal är installerat och är åtminstone version 1.5.0.
uk: Немає доступу до порталу реєстраційних даних Flatpak. Переконайтеся, що встановлено пакунок xdg-desktop-portal версії, яка є не меншою за 1.5.0.
zh_cn: Flatpak 保密门户不可用。请确保 xdg-desktop-portal 已安装，且其版本至少为 1.5.0。

source: An unexpected error occurred when interacting with the D-Bus Secret Portal backend.
bg: Възникна неочаквана грешка при работата по D-Bus със слоя за тайни.
cs: Při interakci s backendem D-Bus portálu utajení došlo k neočekávané chybě.
de: Beim Zugriff auf das »D-Bus Secret Portal« ist ein unerwarteter Fehler aufgetreten.
eu: Ustekabeko errorea gertatu da D-Bus ezkutuko atariaren motorrarekin aritzean.
fr: Une erreur inattendue s’est produite lors de l’interaction avec le portail D-Bus de secrets.
pt_br: Ocorreu um erro desconhecido ao interagir com o backend do D-Bus Secret Portal.
ru: Произошла непредвиденная ошибка при взаимодействии с бэкендом Секретного портала D-Bus.
sv: Ett oväntat fel inträffade vid interaktion med D-Bus-hemlighetsportalbakänden.
uk: Під час роботи із модулем порталу реєстраційних даних за допомогою D-Bus сталася неочікувана помилка
zh_cn: 与 D-Bus 保密服务门户后端交互时发生意外错误。

source: The Flatpak Secret Portal provided a key that is too weak to be secure.
bg: Порталът за тайни на Flatpak предостави ключ, който е твърде слаб, за да е сигурен.
cs: Flatpak portál utajení poskytl klíč, který je příliš slabý na to, aby byl bezpečný.
de: Der vom »Flatpak Secret Portal« bereitgestellte Schlüssel ist zu schwach, um sicher zu sein.
es: El portal de secreto de Flatpak proporcionó una clave que es demasiado débil para ser segura.
eu: Flatpak ezkutuko atariak ahulegia den gako bat eman du.
fr: Le portail Flatpak de secrets a fourni une clé trop faible pour être sûre.
pt_br: O Portal de Segredos Flatpak providenciou uma chave que é muito fraca para ser segura.
ru: Секретный портал Flatpak предоставил ключ, который слишком слаб, чтобы быть безопасным.
sv: Flatpak-hemlighetsportalen tillhandahöll en nyckel som är för svag för att vara säker.
uk: Портал реєстраційних даних Flatpak надав ключ, який є надто простим, щоб бути безпечним.
zh_cn: Flatpak 保密门户提供了一个太弱而不安全的密钥。

source: The item was deleted.
bg: Елементът е изтрит.
cs: Položka byla smazána.
de: Das Element wurde gelöscht.
es: El artículo fue eliminado.
eu: Elementua ezabatu da.
fa: مورد حذف شده.
fi: Tietue poistettiin.
fr: L’élément a été supprimé.
nl: Het item is verwijderd.
pt_br: O item foi excluído.
ru: Элемент был удален.
sv: Objektet togs bort.
uk: Запис було вилучено.
zh_cn: 该项目已删除。

source: An unexpected error occurred when interacting with the D-Bus Secret Service.
bg: Възникна неочаквана грешка при взаимодействието по D-Bus с услугата за тайни.
cs: Při interakci s D-Bus Secret Service došlo k neočekávané chybě.
de: Beim Zugriff auf den »D-Bus Secret Service« ist ein unerwarteter Fehler aufgetreten.
eu: Ustekabeko errorea gertatu da D-Bus ezkutuko zerbitzuarekin aritzean.
fr: Une erreur inattendue s’est produite lors de l’interaction avec le service D-Bus de secrets
pt_br: Ocorreu um erro desconhecido ao interagir com o D-Bus Secret Service.
ru: Произошла непредвиденная ошибка при взаимодействии с Секретной службой D-Bus.
sv: Ett oväntat fel inträffade vid interaktion med D-Bus-hemlighetstjänsten.
uk: Під час роботи із службою реєстраційних даних за допомогою D-Bus сталася неочікувана помилка
zh_cn: 与 D-Bus 保密服务交互时发生意外错误。

source: The collection or item is locked.
bg: Колекцията или елементът са заключени.
cs: Sbírka nebo položka je uzamčena.
de: Die Sammlung oder das Element ist gesperrt.
es: La colección o artículo está bloqueado.
eu: Bilduma edo elementua blokeatuta dago.
fa: مجموعه یا مورد قفل شده.
fi: Kokoelma tai tietue on lukittu.
fr: La collection ou l’objet est verrouillé.
pt_br: A coleção ou item está trancado.
ru: Коллекция или элемент заблокированы.
sv: Samlingen eller objektet är låst.
uk: Збірку або запис замкнено.
zh_cn: 该集合或项目已锁定。

source: The D-Bus Secret Service session does not exist.
bg: Сесията за услугата за тайни по D-Bus услугата не съществува.
cs: Sezení služby utajení D-Bus neexistuje.
de: Die »D-Bus Secret Service«-Sitzung existiert nicht.
es: La sesión del servicio de secreto de D-Bus no existe.
eu: D-Bus ezkutuko zerbitzuaren saioa ez da existitzen.
fi: D-Busin Secret Service -istuntoa ei ole olemassa.
fr: La session du service D-Bus de secrets n’existe pas.
pt_br: A sessão do D-Bus Secret Service não existe.
ru: Сеанс Секретной службы D-Bus не существует.
sv: D-Bus Secret Service-session finns inte.
uk: Сеансу D-Bus «Секретної служби» не існує.
zh_cn: D-Bus 保密服务会话不存在。

source: The collection or item does not exist.
bg: Колекцията или елементът не съществуват
cs: Sbírka nebo položka neexistuje.
de: Die Sammlung oder das Element existiert nicht.
es: El elemento o la colección no existen.
eu: Bilduma edo elementua ez da existitzen.
fa: مجموعه یا مورد وجود ندارد.
fi: Kokoelmaa tai tietuetta ei ole olemassa.
fr: La collection ou l’objet n’existe pas.
pt_br: A coleção ou item não existe.
ru: Коллекция или элемент не существует.
sv: Samlingen eller objektet finns inte.
uk: Збірки або запису не існує.
zh_cn: 该集合或项目不存在。

source: The request to the D-Bus Secret Service was cancelled. Make sure to accept any prompt asking to access it.
bg: Заявката до услугата за тайни по D-Bus е отменена. Уверете се, че сте приели всяка покана за достъп до нея.
cs: Žádost D-Bus Secret Service byla zrušena. Ujistěte se, že přijmete každou výzvu s žádostí o přístup.
de: Die Anfrage an den »D-Bus Secret Service« wurde abgebrochen. Stellen Sie sicher, dass Sie jede Abfrage akzeptieren, die Zugriff verlangt.
es: La solicitud al servicio de secreto de D-Bus fue cancelada. Asegúrese de aceptar cualquier mensaje que le solicite acceder.
eu: D-Bus ezkutuko zerbitzuari egindako eskaria bertan behera geratu da. Ziurtatu hura atzitzeko edozein gonbit onartzen duzula.
fr: La demande d’accès au portail D-Bus de secrets a été annulée. Veuillez accepter toute demande d’accès à ce portail.
nl: Het verzoek aan de D-Bus-geheimendienst is geannuleerd. Zorg dat u elk verzoek om toegang ertoe aanvaardt.
pt_br: A solicitação para o serviço de segredos do D-Bus foi cancelada. Tenha certeza de aceitar qualquer mensagem pedindo acesso.
ru: Запрос в Секретную службу D-Bus был отменен. Обязательно примите любое приглашение с просьбой получить к нему доступ.
sv: Förfrågan till D-Bus-hemlighetstjänsten avbröts. Se till att acceptera all inmatning som ber att få komma åt den.
uk: Запит до служби реєстраційних даних за допомогою каналу D-Bus було скасовано. Переконайтеся, що прийнято усі запити, що вимагають доступу до неї.
zh_cn: 对 D-Bus 保密服务的请求已取消。请确保接受任何即时询问来访问它。
