Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: Account recovery incomplete
bg: Възстановяването на регистрацията не е завършено
cs: Obnovení účtu je nekompletní
de: Kontowiederherstellung unvollständig
es: Recuperación de cuenta incompleta
eu: Kontuaren berreskuratzea ez dago osatuta
fa: بازیابی حساب ناقص
fi: Tilin palautus puutteellinen
fr: Restauration de compte incomplète
nl: Accountherstel onvolledig
pt_br: Recuperação de conta incompleta
ru: Восстановление учетной записи не завершено
sv: Kontoåterställning ofullständig
uk: Відновлення облікового запису є неповним
zh_cn: 账号恢复不完全

source: New _Direct Chat…
bg: Нов _директен чат…
cs: Nová _přímá konverzace…
de: Neue _Direkt-Unterhaltung …
es: Chat _directo nuevo…
eu: Berriketa _zuzen berria…
fa: _گپ مستقیم جدید…
fi: Uusi _suorakeskustelu…
fr: Nouvelle discussion _directe…
pt_br: Novo _bate-papo direto…
ru: Новый _прямой чат…
sv: Ny _direktchatt…
uk: Нове _безпосереднє спілкування…
zh_cn: 新建直接聊天(_D)…

source: _New Room…
bg: _Нова стая…
cs: _Nová místnost…
de: _Neuer Raum …
es: _Sala nueva…
eu: Gela _berria…
fa: اتاق _جدید…
fi: _Uusi huone…
fr: _Nouveau salon…
nl: _Nieuwe kamer…
pt_br: _Nova sala…
ru: _Новая комната…
sv: _Nytt rum…
uk: _Нова кімната…
zh_cn: 新建聊天室(_N)…

source: _Join Room…
bg: _Присъединяване към стаята…
cs: _Vstoupit do místnosti…
de: Raum _beitreten …
es: _Unirse a sala…
eu: Elkartu _gelarekin…
fa: _پیوستن به اتاق…
fi: Liity _huoneeseen…
fr: Re_joindre un salon…
nl: _Kamer toetreden…
pt_br: Entrar na _sala…
ru: _Присоединиться к комнате…
sv: _Gå in i rum…
uk: _Увійти до кімнати…
zh_cn: 加入聊天室(_J)…

source: _Keyboard Shortcuts
bg: _Клавишни комбинации
cs: _Klávesové zkratky
de: Tasten_kürzel
es: Atajos del _teclado
eu: Las_ter-teklak
fa: _میان‌برهای صفحه‌کلید
fi: _Pikanäppäimet
fr: _Raccourcis Clavier
nl: Sneltoetsen
pt_br: A_talhos de teclado
ru: _Комбинации клавиш
sv: _Tangentbordsgenvägar
uk: _Клавіатурні скорочення
zh_cn: 键盘快捷键(_K)

source: _About Fractal
bg: _Относно „Fractal“
cs: O _aplikaci Fractal
de: _Info zu Fractal
es: _Acerca de Fractal
eu: Fractal aplikazioari _buruz
fa: _درباره برخال
fi: _Tietoja - Fractal
fr: À _propos de Fractal
nl: _Over Fractal
pt_br: _Sobre o Fractal
ru: _О приложении
sv: _Om Fractal
uk: _Про «Фрактал»
zh_cn: 关于 Fractal(_A)

source: Dec_line
bg: _Отказване
cs: Odmít_nout
de: _Ablehnen
eu: _Ukatu
fa: _رد
fi: _Kieltäydy
fr: Re_fuser
pt_br: _Recursar
ru: Отк_лонить
sv: Ne_ka
uk: Від_хилити
zh_cn: 拒绝(_L)

source: _Mark as Read
bg: _Маркиране като прочетено
cs: O_značit jako přečtené
de: Als gelesen _markieren
eu: _Markatu irakurrita gisa
fa: _علامت به خوانده
fi: Merkitse _luetuksi
fr: Marquer comme _lu
pt_br: Marcar como l_ida
ru: О_тметить как прочитанное
sv: _Markera som läst
uk: Позначити як про_читане
zh_cn: 标记为已读(_M)

source: _Mark as Unread
bg: _Маркиране като непрочетено
cs: O_značit jako nepřečtené
eu: _Markatu irakurri gabeko gisa
fr: Marquer comme non _lu
pt_br: Marcar como não l_ida
ru: О_тметить как непрочитанное
sv: _Markera som oläst
uk: Позначити як непро_читане
zh_cn: 标记为未读(_M)

source: Move to _Favorites
bg: Преместване към _любими
cs: Přesunout do _Oblíbených
de: In _Favoriten verschieben
es: Mover a _favoritos
eu: Eraman _gogokoen multzora
fa: جابه‌جایی به _برگزیده‌ها
fi: Siirrä _suosikkeihin
fr: Déplacer vers les _favoris
nl: Verplaatsen naar _favorieten
pt_br: Mover para _favoritos
ru: Переместить в _Избранное
sv: Flytta till _favoriter
uk: Пересунути до «_Улюблених»
zh_cn: 移至最爱(_F)

source: Move to _Rooms
bg: Преместване в _стаите
cs: Přesunout do _Místností
de: In »_Räume« verschieben
es: Mover a _salas
eu: Eraman _gelen multzora
fa: جابه‌جایی به _اتاق‌ها
fi: Siirrä _huoneisiin
fr: Déplacer vers les _salons
nl: Verplaatsen naar kame_rs
pt_br: Mover para _salas
ru: Переместить в _Комнаты
sv: Flytta till _rum
uk: Пересунути до «_Кімнат»
zh_cn: 移至聊天室(_R)

source: Move to Low _Priority
bg: Преместване в _нисък приоритет
cs: Přesunout do _Nízká priorita
de: In »Niedrige _Priorität« verschieben
es: Mover a _prioridad baja
eu: Eraman lehentasun _baxuen multzora
fa: جابه‌جایی به _کم‌اهمّیت
fi: Siirrä _matalaan prioriteettiin
fr: Déplacer vers _priorité basse
nl: Verplaatsen naar lage _prioriteit
pt_br: Mover para baixa _prioridade
ru: Переместить в Низкий _приоритет
sv: Flytta till låg _prioritet
uk: Пересунути до «_Низький пріоритет»
zh_cn: 移至低优先级(_P)

source: Mark as _Direct Chat
bg: Маркиране като _директен чат
cs: Označit jako _přímou konverzaci
de: Als _Direkt-Unterhaltung markieren
eu: Markatu berriketa _zuzen gisa
fa: علامت زدن به عنوان گپ _مستقیم
fi: Merkitse _suorakeskusteluksi
fr: Marquer comme discussion _directe
pt_br: Marcar como conversa _direta
ru: Отметить как _прямой чат
sv: Markera som _direktchatt
uk: Позначити як _безпосередній чат
zh_cn: 标记为直接聊天(_D)

source: Unmark as _Direct Chat
bg: Демаркиране като _директен чат
cs: Zrušit označení _přímé konverzace
de: Nicht als _Direkt-Unterhaltung markieren
eu: Kendu berriketa _zuzenaren marka
fa: علامت نزدن به عنوان گپ _مستقیم
fr: Retirer des discussions _directes
pt_br: Desmarcar como conversa _direta
ru: Снять отметку о _прямом чате
sv: Avmarkera som _direktchatt
uk: Зняти позначення _безпосереднього чату
zh_cn: 取消标记直接聊天(_D)

source: Sidebar
bg: Странична лента
cs: Postranní panel
de: Seitenleiste
es: Barra lateral
eu: Alboko barra
fa: نوار کناری
fi: Sivupalkki
fr: Barre latérale
nl: Zijbalk
pt_br: Barra lateral
ru: Боковая панель
sv: Sidopanel
uk: Бічна панель
zh_cn: 侧边栏

source: Main Menu
bg: Основно меню
cs: Hlavní nabídka
de: Hauptmenü
es: Menú principal
eu: Menu nagusia
fa: فهرست اصلی
fi: Päävalikko
fr: Menu principal
nl: Hoofdmenu
pt_br: Menu Principal
ru: Главное меню
sv: Huvudmeny
uk: Головне меню
zh_cn: 主菜单

source: Toggle Room Search
bg: Превключване на търсенето в стаята
cs: Přepnout hledání místnosti
de: Raumsuche ein-/ausblenden
es: Alternar búsqueda de sala
eu: Txandakatu gelen bilaketa
fa: تغییر حالت جست‌وجوی اتاق
fi: Näytä/piilota huonehaku
fr: Basculer la recherche de salon
nl: Zoeken naar kamers aan/uit
pt_br: Ativar pesquisa de sala
ru: Переключить поиск комнаты
sv: Växla rumssökning
uk: Увімкнути або вимкнути пошук кімнати
zh_cn: 切换聊天室搜索

source: Room Search
bg: Търсене в стаята
cs: Hledat místnost
de: Raumsuche
es: Búsqueda de sala
eu: Gelen bilaketa
fa: جست‌وجوی اتاق
fi: Huonehaku
fr: Recherche de salon
nl: Zoeken naar kamers
pt_br: Pesquisa de sala
ru: Поиск комнаты
sv: Rumssökning
uk: Пошук кімнати
zh_cn: 聊天室搜索

source: Search for a room
bg: Търсене на стая
cs: Hledat místnost
de: Nach einem Raum suchen
es: Buscar una sala
eu: Bilatu gela bat
fa: جست‌وجوی اتاق
fi: Etsi huonetta
fr: Rechercher un salon
nl: Zoek een kamer
pt_br: Pesquisa por uma sala
ru: Поиск в комнате
sv: Sök efter ett rum
uk: Пошук кімнати
zh_cn: 搜索聊天室

source: Room List
bg: Списък на стаите
cs: Seznam místností
de: Raumliste
es: Lista de salas
eu: Gelen zerrenda
fa: سیاههٔ اتاق‌ها
fi: Huoneluettelo
fr: Liste des salons
nl: Kamerlijst
pt_br: Lista de salas
ru: Список комнат
sv: Rumslista
uk: Список кімнат
zh_cn: 聊天室列表

source: Allows to navigate between rooms
bg: Позволява навигация между стаите
cs: Umožňuje navigaci mezi místnostmi
de: Ermöglicht es, zwischen Räumen zu navigieren
es: Permite navegar entre salas
eu: Gelen artean nabigatzea ahalbidetzen du
fa: اجازهٔ به پیمایش بین اتاق‌ها
fi: Mahdollistaa liikkumisen huoneiden välillä
fr: Permet la navigation entre les salons
nl: Navigeren tussen kamers toestaan
pt_br: Permite navegar entre salas
ru: Позволяет перемещаться между комнатами
sv: Tillåter navigering mellan rum
uk: Дозволяє навігацію між кімнатами
zh_cn: 允许在聊天室间导览

source: Direct chat with {name}
bg: Директен чат с {name}
cs: Přímá konverzace s {name}
de: Direkte Unterhaltung mit {name}
es: Chat directo con {name}
eu: Berriketa zuzena {name} erabiltzailearekin
fa: گپ مستقیم با {name}
fi: Suorakeskustelu käyttäjän {name} kanssa
fr: Conversation directe avec {name}
nl: Directe chat met {name}
pt_br: Conversa direta com {name}
ru: Прямой чат с {name}
sv: Direktchatt med {name}
uk: Безпосереднє спілкування з {name}
zh_cn: 与 {name} 的直接聊天

source: 1 notification
bg: 1 известие
cs: 1 oznámení
de: 1 Benachrichtigung
eu: Jakinarazpen 1
fa: ۱ آگاهی
fi: 1 ilmoitus
pt_br: 1 notificação
ru: 1 уведомление
sv: 1 avisering
uk: {count} сповіщення
zh_cn: {count} 条通知

source: Could not move {room} from {previous_category} to {new_category}
bg: Преместването на „{room}“ от „{previous_category}“ в „{new_category}“ е неуспешно
cs: Přesun místnosti {room} z {previous_category} do {new_category} se nezdařil
de: Das Verschieben von {room} von {previous_category} nach {new_category} ist fehlgeschlagen
es: No se pudo mover {room} de {previous_category} a {new_category}
eu: Ezin izan da {room} gela {previous_category} kategoriatik {new_category} kategoriara eraman
fa: نتوانست {room} را از {previous_category} به {new_category} جابه‌جا کند
fr: Impossible de déplacer {room} de {previous_category} vers {new_category}
pt_br: Falha ao mover {room} de {previous_category} para {new_category}
ru: Не удалось переместить {room} из {previous_category} в {new_category}
sv: Kunde inte flytta {room} från {previous_category} till {new_category}
uk: Не вдалося пересунути {room} з {previous_category} до {new_category}
zh_cn: 无法将 {room} 从 {previous_category} 移至 {new_category}

source: Could not mark {room} as direct chat
bg: Неуспешно маркиране на „{room}“ като директен чат
cs: Nezdařilo se označit místnost {room} jako přímý chat
de: {room} konnte nicht als Direkt-Unterhaltung markiert werden
eu: Ezin da {room} gela berriketa zuzen gisa markatu
fa: نتوانست {room} را به عنوان گپ مستقیم علامت بزند
fr: Impossible de marquer {room} comme discussion directe
pt_br: Falha ao marcar {room} como conversa direta
ru: Не удалось отметить {room} как прямой чат
sv: Kunde inte markera {room} som direktchatt
uk: Не вдалося позначити {room} як безпосереднє спілкування
zh_cn: 无法将 {room} 标记为直接聊天

source: Could not unmark {room} as direct chat
bg: Неуспешно демаркиране на „{room}“ като директен чат
cs: Nezdařilo se zrušit označení místnosti {room} jako přímého chatu
de: Markierung von {room} als Direkt-Unterhaltung konnte nicht aufgehoben werden
eu: Ezin zaio {room} gelari berriketa zuzenaren marka kendu
fa: نتوانست {room} را به عنوان گپ مستقیم علامت نزند
fr: Impossible de retirer {room} des discussions directes
pt_br: Falha ao desmarcar {room} como conversa direta
ru: Не удалось снять отметку с {room} как прямой чат
sv: Kunde inte avmarkera {room} som direktchatt
uk: Не вдалося зняти з {room} позначення безпосереднього спілкування
zh_cn: 无法取消将 {room} 标记为直接聊天

source: Join Room as Favorite
bg: Присъединяване към стаята като любима
cs: Vstoupit do místnosti jako oblíbené
de: Raum beitreten und als »Favorit« markieren
es: Unirse a sala como favorita
eu: Elkartu gelarekin gogoko gisa
fa: پیوستن به اتاق به عنوان دلخواه
fi: Liity huoneeseen suosikkina
fr: Rejoindre le salon comme favori
nl: Kamer toetreden als favoriet
pt_br: Entrar na sala como favorita
ru: Присоединиться к комнате как Избранное
sv: Gå in i rum som favorit
uk: Увійти як до улюбленої кімнати
zh_cn: 加入聊天室并设为最爱

source: Join Room
bg: Присъединяване в стаята
cs: Vstoupit do místnosti
de: Raum beitreten
es: Unirse a una sala
eu: Elkartu gelara
fa: پیوستن به اتاق
fi: Liity huoneeseen
fr: Rejoindre un salon
nl: Kamer toetreden
pt_br: Entrar na sala
ru: Присоединиться к комнате
sv: Gå in i rum
uk: Увійти до кімнати
zh_cn: 加入聊天室

source: Join Room as Low Priority
bg: Присъединяване към стаята като нисък приоритет
cs: Vstoupit do místnosti jako s nízkou prioritou
de: Raum beitreten und als »Niedrige Priorität« markieren
es: Unirse a la sala como prioridad baja
eu: Elkartu gelarekin lehentasun baxuarekin
fa: پیوستن به اتاق به عنوان کم‌اهمّیت
fi: Liity huoneeseen matalalla prioriteetilla
fr: Rejoindre le salon comme priorité basse
nl: Kamer toetreden als lage prioriteit
pt_br: Entrar na sala como baixa prioridade
ru: Присоединиться к комнате как Низкий приоритет
sv: Gå in i rum som låg prioritet
uk: Увійти як до низькопріоритетної кімнати
zh_cn: 加入聊天室并设为低优先级

source: Reject Invite
bg: Отхвърляне на поканата
cs: Odmítnout pozvání
de: Einladung ablehnen
es: Rechazar invitación
eu: Baztertu gonbidapena
fa: رد کردن دعوت
fi: Hylkää ktusu
fr: Décliner l’invitation
nl: Uitnodiging weigeren
pt_br: Rejeitar convite
ru: Отклонить приглашение
sv: Avvisa inbjudan
uk: Відкинути запрошення
zh_cn: 拒绝邀请

source: Move to Rooms
bg: Преместване в стаите
cs: Přesunout do Místností
de: In »Räume« verschieben
es: Mover a Salas
eu: Joan geletara
fa: جابه‌جایی به اتاق‌ها
fi: Siirrä huoneisiin
fr: Déplacer vers les salons
nl: Naar kamers verplaatsen
pt_br: Mover para salas
ru: Переместить в Комнаты
sv: Flytta till rum
uk: Пересунути до «Кімнат»
zh_cn: 移至聊天室

source: Move to Low Priority
bg: Преместване в нисък приоритет
cs: Přesunout do nízké priority
de: In »Niedrige Priorität« verschieben
es: Mover a prioridad baja
eu: Eraman lehentasun baxuko multzora
fa: جابه‌جایی به کم‌اهمّیت
fi: Siirrä matalaan prioriteettiin
fr: Déplacer vers priorité basse
nl: Naar lage prioriteit verplaatsen
pt_br: Mover para baixa prioridade
ru: Переместить в Низкий приоритет
sv: Flytta till låg prioritet
uk: Пересунути до «Низький пріоритет»
zh_cn: 移至低优先级

source: Leave Room
bg: Напускане на стаята
cs: Opustit místnost
de: Raum verlassen
es: Abandonar sala
eu: Irten gelatik
fa: ترک اتاق
fi: Poistu huoneesta
fr: Quitter le salon
nl: Kamer verlaten
pt_br: Sair da sala
ru: Покинуть комнату
sv: Lämna rum
uk: Покинути кімнату
zh_cn: 离开聊天室

source: Move to Favorites
bg: Преместване в любими
cs: Přesunout do Oblíbených
de: In _Favoriten verschieben
es: Mover a favoritos
eu: Eraman gogokoetara
fa: جابه‌جایی به برگزیده‌ها
fi: Siirrä suosikkeihin
fr: Déplacer vers les favoris
nl: Naar favorieten verplaatsen
pt_br: Mover para favoritos
ru: Переместить в Избранное
sv: Flytta till favoriter
uk: Пересунути до «Улюблених»
zh_cn: 移至最爱

source: Rejoin Room as Favorite
bg: Връщане в стаята като любима
cs: Znovu vstoupit do místnosti jako oblíbené
de: Raum erneut beitreten und als »Favorit« markieren
es: Volver a unirse a sala como favorita
eu: Elkartu berriro gelarekin gogoko gisa
fa: پیوستن دوباره به اتاق به عنوان برگزیده
fr: Retourner dans le salon comme favori
pt_br: Entrar novamente na sala como favorita
ru: Вернуться в комнату как Избранное
sv: Gå in i rum igen som favorit
uk: Повторно увійти як до улюбленої кімнати
zh_cn: 重新加入聊天室并设为最爱

source: Rejoin Room
bg: Връщане в стаята
cs: Znovu vstoupit do místnosti
de: Raum erneut beitreten
es: Volver a unirse a la sala
eu: Elkartu berriro gelarekin
fa: پیوستن دوباره به اتاق
fi: Liity uudelleen huoneeseen
fr: Retourner dans le salon
nl: Kamer herbetreden
pt_br: Entrar novamente na sala
ru: Вернуться в комнату
sv: Gå in i rum igen
uk: Повторно увійти до кімнати
zh_cn: 重新加入聊天室

source: Rejoin Room as Low Priority
bg: Връщане в стаята като нисък приоритет
cs: Znovu vstoupit do místnosti jako s nízkou prioritou
de: Raum erneut beitreten und als »Niedrige Priorität« markieren
es: Volver a unirse a la sala con prioridad baja
eu: Elkartu berriro gelarekin lehentasun baxuarekin
fa: پیوستن دوباره به اتاق به عنوان کم‌اهمّیت
fr: Retourner dans le salon avec une priorité basse
nl: Kamer herbetreden als lage prioriteit
pt_br: Entrar novamente na sala como baixa prioridade
ru: Вернуться в комнату как Низкий приоритет
sv: Gå in i rum igen som låg prioritet
uk: Повторно увійти як до низькопріоритетної кімнати
zh_cn: 重新加入聊天室并设为低优先级

source: Could not restore previous sessions
bg: Неуспешно възстановяване на предишните сесии
cs: Nezdařilo se obnovit předchozí sezení
de: Vorherige Sitzungen konnten nicht wiederhergestellt werden
es: No se pudieron restaurar sesiones anteriores
eu: Ezin izan dira aurreko saioak leheneratu
fa: نتوانست نشست‌های پیشین را بازیابی کند
fi: Aiempia istuntoja ei voitu palauttaa
fr: Impossible de restaurer la session précédente
pt_br: Falha ao restaurar as sessões anteriores
ru: Не удалось восстановить предыдущие сеансы
sv: Kunde inte återskapa tidigare sessioner
uk: Не вдалося відновити попередні сеанси
zh_cn: 无法恢复上次会话

source: An unexpected error happened while accessing the data directory
bg: Възникна неочаквана грешка при достъп до папката с данни
cs: Při přístupu k adresáři dat došlo k neočekávané chybě
de: Beim Zugriff auf das Datenverzeichnis ist ein unerwarteter Fehler aufgetreten
eu: Ustekabeko errorea gertatu da datu-direktorioan sartzean
fa: هنگام دسترسی به شاخهٔ دادهخطایی غیرمنتظره رخ داد.
fr: Une erreur inattendue s’est produite pendant l’accès au répertoire de données
pt_br: Ocorreu um erro inesperado ao acessar do diretório dos dados
ru: Произошла непредвиденная ошибка при доступе к каталогу данных
sv: Ett oväntat fel inträffade vid åtkomst till datakatalogen
uk: Під час спроби отримання доступу до каталогу даних сталася неочікувана помилка
zh_cn: 访问数据目录时发生了意外错误

# shortcut window
source: General
bg: Общи
cs: Obecné
de: Allgemein
eu: Orokorra
fa: عمومی
fi: Yleiset
fr: Général
nl: Algemeen
pt_br: Geral
ru: Общие
sv: Allmänt
uk: Загальні
zh_cn: 常规

# shortcut window
source: Show Shortcuts
de: Tastenkürzel anzeigen
es: Mostrar atajos
fi: Näytä pikanäppäimet
fr: Afficher les raccourcis
nl: Sneltoetsen tonen
pt_br: Mostra os atalhos
sv: Visa kortkommandon
uk: Показати клавіатурні скорочення

# shortcut window
source: Quit
bg: Спиране на програмата
cs: Ukončit
de: Beenden
es: Salir
eu: Irten
fa: خروج
fi: Lopeta
fr: Quitter
nl: Afsluiten
pt_br: Sai
ru: Закрыть
sv: Avsluta
uk: Завершити
zh_cn: 退出

# shortcut window
source: Close Window
bg: Затваряне на прозореца
cs: Zavřít okno
de: Fenster schließen
eu: Itxi leihoa
fi: Sulje ikkuna
fr: Fermer la fenêtre
pt_br: Fecha a janela
ru: Закрыть окно
sv: Stäng fönster
uk: Закрити вікно
zh_cn: 关闭窗口

# shortcut window
source: Search Room List
bg: Търсене в списъка със стаи
cs: Prohledat seznam místností
de: Raumliste durchsuchen
es: Buscar lista de salas
eu: Bilatu gelen zerrendan
fa: جست‌وجوی سیاههٔ اتاق‌ها
fi: Etsi huoneluettelosta
fr: Rechercher dans la liste des salons
nl: Zoeken in kamerlijst
pt_br: Pesquisa na lista de salas
ru: Поиск по списку комнат
sv: Sök rumslista
uk: Шукати у списку кімнат
zh_cn: 搜索聊天室列表

# shortcut window
source: Open Room With Unread Messages
de: Raum mit ungelesenen Nachrichten öffnen
fi: Avaa lukemattomia viestejä sisältävä huone
fr: Ouvrir un salon avec des messages non lus
pt_br: Abre a sala com mensagens não lidas
sv: Öppna rum med olästa meddelanden
uk: Відкрити кімнату із непрочитаними повідомленнями

# shortcut window
source: Open the next room in the list
de: Den nächsten Raum in der Liste öffnen
fi: Avaa seuraava huone luetteossa
fr: Ouvrir le salon suivant dans la liste
pt_br: Abre a próxima sala na lista
sv: Öppna nästa rum i listan
uk: Відкрити наступну кімнату у списку

# shortcut window
source: Open the previous room in the list
de: Den vorherigen Raum in der Liste öffnen
fi: Avaa edellinen huone luettelossa
fr: Ouvrir le salon précédent dans la liste
pt_br: Abre a sala anterior na lista
sv: Öppna föregående rum i listan
uk: Відкрити попередню кімнату у списку

# shortcut window
source: Open the next room with unread messages in the list
de: Den nächsten Raum in der Liste mit ungelesenen Nachrichten öffnen
fi: Avaa seuraava lukemattomia viestejä sisältävä huone luettelossa
fr: Ouvrir le prochain salon de la liste avec des messages non lus
pt_br: Abre a próxima sala com mensagens não lidas na lista
sv: Öppna nästa rum med olästa meddelanden i listan
uk: Відкрити наступну кімнату із непрочитаними повідомленнями у списку

# shortcut window
source: Open the previous room with unread messages in the list
de: Den vorherigen Raum in der Liste mit ungelesenen Nachrichten öffnen
fi: Avaa edellinen lukemattomia viestejä sisältävä huone luettelossa
fr: Ouvrir le précédent salon de la liste avec des messages non lus
pt_br: Abre a sala anterior com mensagens não lidas na lista
sv: Öppna föregående rum med olästa meddelanden i listan
uk: Відкрити попередню кімнату із непрочитаними повідомленнями у списку

# shortcut window
source: Close Room
bg: Затваряне на стаята
cs: Zavřít místnost
de: Raum schließen
es: Cerrar la sala
eu: Itxi gela
fa: بستن اتاق
fi: Sulje huone
fr: Fermer le salon
nl: Kamer sluiten
pt_br: Fecha a sala
ru: Закрыть комнату
sv: Stäng rum
uk: Закрити кімнату
zh_cn: 关闭聊天室

source: Connection timed out.
bg: Времето за осъществяване на връзка изтече. Опитайте отново по-късно.
cs: Časový limit připojení vypršel.
eu: Konexioak denbora agortu du.
fr: Délai d’attente de la connexion dépassé.
pt_br: A conexão atingiu seu tempo limite.
ru: Время ожидания подключения истекло.
sv: Anslutningens tidsgräns överskreds.
uk: Перевищено час очікування на встановлення з'єднання.
zh_cn: 连接已超时。

source: Could not connect to the homeserver.
bg: Грешка при свръзването към домашния сървър.
cs: Nezdařilo se se připojit k domovskému serveru.
de: Es konnte keine Verbindung zum Heimserver hergestellt werden.
es: No se pudo conectar al servidor doméstico.
eu: Ezin izan da zerbitzariarekin konektatu.
fa: نتوانست به کارساز خانگی وصل شود.
fi: Kotipalvelimeen ei voitu yhdistää.
fr: Impossible de se connecter au serveur d’accueil.
nl: Kon niet verbinden met de homeserver.
pt_br: Falha ao conectar ao homeserver.
ru: Не удалось подключиться к домашнему серверу.
sv: Kunde inte ansluta till hemservern.
uk: Не вдалося встановити з'єднання із домашнім сервером.
zh_cn: 无法连接至该主服务器。

source: Invalid credentials.
bg: Неправилни потребителско име или парола.
cs: Neplatné přihlašovací údaje.
eu: Kredentzial baliogabeak.
fa: اعتبارنامهٔ نامعتبر.
fr: Identifiants non valides.
pt_br: Credenciais inválidas.
ru: Неверные учетные данные.
sv: Ogiltiga inloggningsuppgifter.
uk: Некоректні реєстраційні дані.
zh_cn: 无效认证。

source: Account deactivated.
bg: Регистрацията е деактивирана.
cs: Účet deaktivován.
eu: Kontua desaktibatu da.
fr: Compte désactivé.
pt_br: Conta desativada.
ru: Учетная запись деактивирована.
sv: Kontot är inaktiverat.
uk: Обліковий запис вимкнено.
zh_cn: 账号已被停用。

source: Rate limit exceeded, retry in 1 second.
bg: Твърде много заявки, опитай отново след 1 секунда.
cs: Překročen limit rychlosti, zkuste to znovu za 1 sekundu.
eu: Trafiko-muga gainditu da, segundo batean berriro saiatuko da.
fa: محدودیت نرخ به سقف رسید، یک ثانیه دیگر تلاش کنید.
fr: Limite d’envoi dépassée, réessayez dans 1 seconde.
pt_br: Limite de taxa excedido, tentando novamente em 1 segundo.
ru: Превышен лимит запросов, повтор через 1 секунду.
sv: Anslutningsgräns överskriden, försök igen om 1 sekund.
uk: Перевищено обмеження на частоту, повторіть за {n} секунду.
zh_cn: 超出速率限制，请 {n} 秒后重试。

source: Rate limit exceeded, try again later.
bg: Твърде много заявки, опитай отново по-късно.
cs: Překročen limit rychlosti, zkuste to znovu později.
eu: Trafiko-muga gainditu da, saiatu berriro geroago.
fa: محدودیت نرخ به سقف رسید، بعدا مجدد بکوشید.
fr: Limite d’envoi dépassée, réessayez plus tard.
pt_br: Limite de taxa excedido, tente novamente mais tarde.
ru: Превышен лимит запросов, повторите попытку позже.
sv: Anslutningsgräns överskriden, försök igen senare.
uk: Перевищено обмеження на частоту, спробуйте пізніше.
zh_cn: 超出速率限制，请稍后重试。

source: Unexpected connection error.
bg: Възникна неочаквана грешка във връзката.
cs: Neočekávaná chyba připojení.
eu: Ustekabeko konexio-errorea.
fr: Erreur de connexion inattendue.
pt_br: Ocorreu um erro de conexão inesperado.
ru: Непредвиденная ошибка подключения.
sv: Oväntat anslutningsfel.
uk: Неочікувана помилка з'єднання.
zh_cn: 意外连接错误。
