Repository: LaPingvino/fractal
Catalog: po/*.po
Languages: bg, cs, de, es, eu, fa, fi, fr, nl, pt_br, ru, sv, uk, zh_cn

source: If you do not provide a recovery passphrase, a recovery key will be created.
bg: Ако не предоставите паролна фраза за възстановяване, ще се създаде ключ за възстановяване.
cs: Pokud nezadáte přístupovou frázi pro obnovení, bude vytvořen klíč pro obnovení.
de: Wenn Sie keine Wiederherstellungs-Passphrase angeben, wird ein Wiederherstellungs-Schlüssel erstellt.
es: Si no proporciona una frase de contraseña de recuperación, se creará una clave de recuperación.
eu: Berreskuratze-pasaesaldirik ematen ez baduzu, berreskuratze-gako bat sortuko da.
fi: Jos et anna palautukseen tarvittavaa tunnuslausetta, luodaan sen sijaan palautusavain.
fr: Si vous ne fournissez pas de phrase de passe de restauration, une clé de restauration sera créée.
pt_br: Se você não fornecer uma frase de recuperação, uma chave de recuperação será criada.
ru: Если вы не указали парольную фразу для восстановления, будет создан ключ восстановления.
sv: Om du inte tillhandahåller en lösenfras för återställning kommer en återställningsnyckel skapas.
uk: Якщо ви не вкажете пароль відновлення, буде створено ключ відновлення.
zh_cn: 如果您不提供一个恢复口令，将会创建一个恢复密钥。

source: Account Recovery Set Up Successfully
bg: Възстановяването на регистрацията е успешно настроена
cs: Obnovení účtu bylo úspěšně nastaveno
de: Kontowiederherstellung erfolgreich eingerichtet
es: Recuperación de cuenta configurada correctamente
eu: Kontuaren berreskuratzea ongi konfiguratu da
fa: بازیابی حساب با موفّقیت برپا شد
fi: Tilin palautus määritetty onnistuneesti
fr: Restauration configurée avec succès
nl: Accountherstel ingesteld
pt_br: Recuperação de conta configurada com sucesso
ru: Восстановление учетной записи успешно настроено
sv: Kontoåterställning konfigurerades
uk: Відновлення облікового запису успішно налаштовано
zh_cn: 成功设置账号恢复

source: Copy Recovery Key
bg: Копиране на ключа за възстановяване
cs: Kopírovat obnovovací klíč
de: Wiederherstellungs-Schlüssel kopieren
es: Copiar la clave de recuperación
eu: Kopiatu berreskuratze-gakoa
fa: رونوشت از کلید بازیابی
fi: Kopioi palautusavain
fr: Copier la clé de restauration
nl: Herstelsleutel kopiëren
pt_br: Copie a chave de recuperação
ru: Копировать ключ восстановления
sv: Kopiera nyckel för återställning
uk: Копіювати ключ відновлення
zh_cn: 复制恢复密钥

source: _Done
bg: _Готово
cs: _Hotovo
de: _Fertig
eu: _Eginda
fa: _انجام شد
fi: _Valmis
fr: _Terminé
pt_br: _Concluído
ru: _Готово
sv: _Färdig
uk: Ви_конано
zh_cn: 完成(_D)

source: Account Recovery Incomplete
bg: Възстановяването на регистрацията е незавършено
cs: Obnovení účtu nekompletní
de: Kontowiederherstellung unvollständig
es: Recuperación de cuenta incompleta
eu: Kontuaren berreskuratzea ez dago osatuta
fa: بازبابی حساب ناموفّق
fi: Tilin palautus puutteellinen
fr: Restauration de compte incomplète
nl: Accountherstel onvolledig
pt_br: Recuperação de conta incompleta
ru: Восстановление учетной записи не завершено
sv: Kontoåterställning ofullständig
uk: Відновлення облікового запису є неповним
zh_cn: 账号恢复未完成

source: The recovery was successful but the recovery data was incomplete.
bg: Възстановяването е успешно, но данните за възстановяване са непълни.
cs: Obnova byla úspěšná, ale data pro obnovu nebyla úplná.
de: Die Wiederherstellung war erfolgreich, aber die Wiederherstellungs-Daten waren unvollständig.
es: La recuperación fue exitosa pero los datos de recuperación estaban incompletos.
eu: Berreskuratzea ongi gauzatu da baina berreskuratze-datuak osagabeak dira.
fr: La restauration s’est bien passée mais les données de restauration sont incomplètes.
pt_br: A recuperação foi um sucesso, mas os dados de recuperação estavam incompletos.
ru: Восстановление прошло успешно, но данные восстановления были неполными.
sv: Återställningen lyckades men återställningsdata var inkompletta.
uk: Відновлення успішно виконано, але дані для відновлення були неповними.
zh_cn: 恢复成功，但恢复数据不完整。

source: To fix this, you should reset the recovery from a session that has all the data, and attempt to recover this session again.
bg: За да поправите това, трябва да занулите възстановяването от сесия, която съдържа всички данни, и да се опитате да възстановите тази сесия отново.
cs: Chcete-li to vyřešit, měli byste resetovat obnovení ze sezení, které obsahuje všechna data, a pokusit se toto sezení obnovit znovu.
de: Um dies zu beheben, sollten Sie die Wiederherstellung von einer Sitzung, die alle Daten hat, zurücksetzen, und die Wiederherstellung dieser Sitzung erneut versuchen.
es: Para solucionar este problema, debe restablecer la recuperación de una sesión que tenga todos los datos e intentar recuperar esta sesión nuevamente.
eu: Hau konpontzeko, datu guztiak dituen saio batetik berrezarri beharko zenuke berreskuratzea, eta saioa berriro berreskuratzen saiatu.
fr: Pour résoudre ça, vous devriez réinitialiser la restauration depuis une session qui a toutes les données et réessayer la restauration depuis la session actuelle.
pt_br: Para corrigir isso, você deve redefinir a recuperação a partir de uma sessão que tenha todos os dados e tentar recuperar esta sessão novamente.
ru: Чтобы решить эту проблему, необходимо сбросить восстановление из сеанса, в котором есть все данные, и попытаться восстановить этот сеанс снова.
sv: För att fixa detta bör du nollställa återställningen från en session som har alla data och försöka återställa denna session igen.
uk: Щоб виправити це, вам слід скинути дані до сеансу, де вони були повними, і спробувати повторити відновлення.
zh_cn: 要解决这个问题，您应该从具有所有数据的会话中重新设置备份，并尝试使用该备份恢复本会话。

source: Note that account recovery can have a different name in other Matrix clients, like “key backup” or “secure backup”.
bg: Обърнете внимание, че възстановяването на регистрацията може да има различно име в други Matrix клиенти, например „създаване на резерва на ключовете“ или „създаване на сигурна резерва“.
cs: Všimněte si, že obnovení účtu může mít v jiných klientech Matrix jiný název, například „záloha klíče“ nebo „zabezpečená záloha“.
de: Beachten Sie, dass eine Kontowiederherstellung in anderen Matrix-Diensten anders heißen kann, wie »Key Backup« oder »Secure Backup«.
es: Tenga en cuenta que la recuperación de cuenta puede tener un nombre diferente en otros clientes de Matrix, como «respaldo de clave» o «copia de seguridad».
eu: Kontuan izan kontu-berreskuratzeak beste izen bat eduki dezakeela beste Matrix bezero batzuekin konporatuta, adibidez, “gako-babeskopia” edo “babeskopia segurua”.
fr: Notez que la restauration de compte peut s’appeler différemment dans d’autres clients, comme « sauvegarde de clés » ou « sauvegarde sécurisée ».
pt_br: Note que essa recuperação de conta pode ter outros nomes em outros clientes Matrix, como “chave de backup” ou “backup seguro”.
ru: Обратите внимание, что восстановление учетной записи может иметь другое название в других клиентах Matrix, например “резервное копирование ключей” или “безопасное резервное копирование”.
sv: Observera att kontoåterställning kan ha ett annat namn i andra Matrix-klienter, som ”nyckelsäkerhetskopia” eller ”säker säkerhetskopia”.
uk: Зауважте, що відновлення облікового запису може називатися інакше у інших клієнтах Matrix, зокрема «резервне копіювання ключа» (“key backup”) або «захисне резервне копіювання» (“secure backup”).
zh_cn: 请注意，账号备份在其他 Matrix 客户端中会有不同的名称，如“密钥备份”或“安全备份”。

source: Alternatively, you can reset Account Recovery
bg: Може също така да занулите възстановяването на регистрацията
cs: Případně můžete resetovat Obnovení účtu
de: Alternativ können Sie die Kontowiederherstellung zurücksetzen
eu: Horren ordez, kontu-berreskuratzea berrezarri dezakezu
fa: همچنین می‌توانید بازیابی حساب را بازنشانید
fr: Alternativement, vous pouvez réinitialiser la restauration de compte
pt_br: Alternativamente, você pode redefinir a recuperação de conta
ru: Кроме того, вы можете сбросить восстановление учетной записи
sv: Alternativt kan du nollställa kontoåterställning
uk: Крім того, ви можете скинути відновлення облікового запису
zh_cn: 或者，您可以重置账号恢复

source: Authentication
bg: Удостоверяване
cs: Ověření
de: Legitimation
es: Autenticación
eu: Autentifikazioa
fa: احراز هویت
fi: Tunnistautuminen
fr: Authentification
nl: Authenticatie
pt_br: Autenticação
ru: Аутентификация
sv: Autentisering
uk: Розпізнавання
zh_cn: 认证

source: Please authenticate the operation via the browser and, once completed, press confirm
bg: Удостоверете операцията чрез браузъра и след като завършите, натиснете бутона за потвърждение.
cs: Ověřte prosím operaci prostřednictvím prohlížeče a po dokončení stiskněte Potvrdit
de: Bitte legitimieren Sie den Vorgang über Ihren Browser und drücken Sie danach auf »Bestätigen«
es: Autentique la operación a través del navegador y, una vez completada, presione confirmar
eu: Egiaztatu eragiketa nabigatzailearen bidez eta, bukatu ondoren, sakatu 'Berretsi'
fa: لطفاً فرایند را با مرورگر احراز هویت کنید و سپس روی تأیید بزنید
fi: Tunnistaudu selaimen kautta ja sen jälkeen paina Vahvista
fr: Veuillez authentifier l’opération via le navigateur et confirmer une fois fait
nl: Authenticeer deze actie via de browser en bevestig na het voltooien
pt_br: Autentique a operação por meio do navegador e, uma vez concluída, pressione confirmar
ru: Пожалуйста, подтвердите операцию через браузер и после завершения нажмите подтвердить
sv: Autentisera åtgärden via webbläsaren och tryck på bekräfta då det är klart
uk: Будь ласка, пройдіть розпізнавання за допомогою браузера, а потім поверніться сюди і натисніть кнопку «Підтвердити»
zh_cn: 请通过浏览器认证该操作并在完成后按确认

source: Contin_ue
bg: _Продължаване
cs: _Pokračovat
de: _Weiter
eu: _Jarraitu
fi: _Jatka
fr: Contin_uer
pt_br: Contin_uar
ru: П_родолжить
sv: _Fortsätt
uk: Продов_жити
zh_cn: 继续(_U)

source: _Cancel
bg: _Отказване
cs: _Zrušit
de: _Abbrechen
es: _Cancelar
eu: _Utzi
fa: _لغو
fi: _Peru
fr: A_nnuler
nl: _Annuleren
pt_br: _Cancelar
ru: _Отменить
sv: _Avbryt
uk: _Скасувати
zh_cn: 取消(_C)

source: C_onfirm
bg: _Потвърждаване
cs: P_otvrdit
de: _Bestätigen
es: C_onfirmar
eu: B_erretsi
fa: _تأیید
fi: _Vahvista
fr: C_onfirmer
nl: B_evestigen
pt_br: C_onfirmar
ru: По_дтвердить
sv: _Bekräfta
uk: _Підтвердити
zh_cn: 确认(_O)

source: The password is invalid.
bg: Неправилни потребителско име или парола.
cs: Heslo je neplatné.
de: Das Passwort ist ungültig.
eu: Pasahitza baliogabea da.
fr: Le mot de passe est invalide.
pt_br: A senha é inválida.
ru: Пароль неверен.
sv: Lösenordet är ogiltigt.
uk: Пароль є некоректним.
zh_cn: 密码无效。

source: An unexpected error occurred.
bg: Възникна неочаквана грешка.
cs: Došlo k neočekávané chybě.
de: Ein unerwarteter Fehler ist aufgetreten.
eu: Ustekabeko errorea gertatu da.
fa: خطایی غیرمنتظره رخ داد.
fi: Tapahtui odottamaton virhe.
fr: Une erreur inattendue s’est produite.
pt_br: Ocorreu um erro desconhecido.
ru: Произошла непредвиденная ошибка.
sv: Ett oväntat fel inträffade.
uk: Сталася неочікувана помилка.
zh_cn: 发生了意外错误。

source: Please authenticate the operation with your password
bg: Удостоверете операцията с паролата си.
cs: Ověřte prosím operaci pomocí svého hesla
de: Bitte legitimieren Sie den Vorgang mit Ihrem Passwort
es: Autentique la operación con su contraseña
eu: Autentifikatu eragiketa zure pasahitzarekin
fa: لطفاً فرایند را با گذرواژه‌تان احراز هویت کنید
fi: Todenna toimenpide salasanallasi
fr: Veuillez authentifier l’opération avec votre mot de passe
nl: Authenticeer deze actie met uw wachtwoord
pt_br: Autentique a operação com sua senha
ru: Пожалуйста, подтвердите операцию с помощью вашего пароля
sv: Autentisera åtgärden med ditt lösenord
uk: Будь ласка, пройдіть розпізнавання, ввівши пароль
zh_cn: 请使用您的密码认证该操作

source: Decline Invite?
bg: Отказване на поканата?
cs: Odmítnout pozvání?
de: Einladung ablehnen?
es: ¿Rechazar la invitación?
eu: Baztertu gonbidapena?
fa: رد دعوت؟
fi: Hylätäänkö kutsu?
fr: Décliner l’invitation ?
nl: Uitnodiging afwijzen?
pt_br: Rejeitar convite?
ru: Отклонить приглашение?
sv: Avvisa inbjudan?
uk: Відхилити запрошення?
zh_cn: 拒绝邀请吗？

source: Do you really want to decline this invite? You can join this room on your own later.
bg: Наистина ли искате да откажете тази покана? Може сами да влезете в тази стая по-късно.
cs: Opravdu chcete toto pozvání odmítnout? Později se do této místnosti můžete připojit sami.
de: Sind Sie sicher, dass Sie die Einladung ablehnen wollen? Sie können dem Raum auch jederzeit ohne Einladung beitreten.
es: ¿Realmente quiere rechazar esta invitación? Podrá unirse a esta sala por su cuenta más tarde.
eu: Benetan baztertu nahi duzu gonbidapena? Geroago ere gelarekin bat egin dezakezu.
fi: Haluatko kieltäytyä tästä kutsusta? Voit liittyä tähän huoneeseen myöhemmin niin halutessasi.
fr: Voulez-vous vraiment refuser cette invitation ? Vous pourrez rejoindre cette salle par vous-même plus tard.
nl: Weet u zeker dat u deze uitnodiging wilt afwijzen? U kunt deze kamer later nog betreden.
pt_br: Você realmente deseja recusar este convite? Você pode entrar nesta sala por conta própria mais tarde.
ru: Вы действительно хотите отклонить это приглашение? Вы можете присоединиться позже к этой комнате самостоятельно.
sv: Vill du verkligen avvisa denna inbjudan? Du kan själv gå in i detta rum senare.
uk: Ви справді хочете відхилити це запрошення? Ви зможете долучитися до цієї кімнати власноруч пізніше.
zh_cn: 您确定想要拒绝该邀请吗？您可以随后自行加入该聊天室。

source: Do you really want to decline this invite? You will not be able to join this room without it.
bg: Наистина ли искате да откажете тази покана? Без нея няма да може да влезете в тази стая.
cs: Opravdu chcete toto pozvání odmítnout? Bez něj se do této místnosti nebudete moci připojit.
de: Sind Sie sicher, dass Sie die Einladung ablehnen wollen? Sie können dem Raum nicht ohne Einladung beitreten.
es: ¿Realmente quiere rechazar esta invitación? No podrá unirse a esta sala sin ella.
eu: Benetan baztertu nahi duzu gonbidapena? Ezin izango duzu gelarekin bat egin gonbidapenik gabe.
fi: Haluatko kieltäytyä tästä kutsusta? Et voi liittyä tähän huoneeseen ilman kutsua.
fr: Voulez-vous vraiment refuser cette invitation ? Vous ne pourrez pas rejoindre cette salle par vous-même plus tard.
nl: Weet u zeker dat u deze uitnodiging wilt afwijzen? Zonder uitnodiging kunt u de kamer niet betreden.
pt_br: Você realmente deseja recusar este convite? Você não poderá entrar nesta sala sem ele.
ru: Вы действительно хотите отклонить это приглашение? Без него Вы не сможете присоединиться к этой комнате.
sv: Vill du verkligen avvisa denna inbjudan? Du kommer inte kunna gå in i detta rum utan den.
uk: Ви справді хочете відхилити це запрошення? Ви не зможете долучитися до цієї кімнати без запрошення.
zh_cn: 您确定想要拒绝该邀请吗？您将无法在未受邀请的情况下加入该聊天室。

source: Decline
bg: Отказване
cs: Odmítnout
de: Ablehnen
es: Rechazar
eu: Ukatu
fa: رد کردن
fi: Kieltäydy
fr: Refuser
nl: Afwijzen
pt_br: Recursar
ru: Отклонить
sv: Neka
uk: Відхилити
zh_cn: 拒绝

source: Leave Room?
bg: Напускане на стаята?
cs: Opustit místnost?
de: Raum verlassen?
es: ¿Abandonar la sala?
eu: Utzi gela?
fa: ترک اتاق؟
fi: Poistutaanko huoneesta?
fr: Quitter le salon ?
nl: Kamer verlaten?
pt_br: Sair da sala?
ru: Покинуть комнату?
sv: Lämna rum?
uk: Полишити кімнату?
zh_cn: 离开聊天室吗？

source: Do you really want to leave this room? You can come back later.
bg: Наистина ли искате да напуснете тази стая? Може да се върнете по-късно.
cs: Opravdu chcete opustit tuto místnost? Můžete se vrátit později.
de: Sind Sie sicher, dass Sie den Raum verlassen wollen? Sie können ihm jederzeit wieder beitreten.
es: ¿Realmente quiere salir de esta sala? Puede volver más tarde.
eu: Benetan utzi nahi duzu gela? Geroago itzuli zaitezke.
fi: Haluatko varmasti poistua tästä huoneesta? Voit palata takaisin myöhemmin.
fr: Voulez-vous vraiment quitter ce salon ? Vous pourrez revenir plus tard.
nl: Weet u zeker dat u deze kamer wilt verlaten? U kunt later nog terugkomen.
pt_br: Você realmente quer deixar está sala? Você pode voltar mais tarde.
ru: Вы действительно хотите покинуть эту комнату? Вы можете вернуться позже.
sv: Vill du verkligen lämna det här rummet? Du kan komma tillbaka senare.
uk: Ви справді хочете полишити цю кімнату? Ви зможете повернутися до неї пізніше.
zh_cn: 您确定想要离开该聊天室吗？您可以随后再回来。

source: Do you really want to leave this room? You will not be able to come back without an invitation.
bg: Наистина ли искате да напуснете тази стая? Няма да може да се върнете без покана.
cs: Opravdu chcete opustit tuto místnost? Bez pozvání se nebudete moci vrátit.
de: Sind Sie sicher, dass sie den Raum verlassen wollen? Ohne Einladung können Sie nicht wieder beitreten.
es: ¿Realmente quiere salir de esta sala? No podrá volver sin una invitación.
eu: Benetan utzi nahi duzu gela? Ezin izango duzu itzuli gonbidapenik gabe.
fi: Haluatko varmasti poistua tästä huoneesta? Et voi palata ilman kutsua.
fr: Voulez-vous vraiment quitter ce salon ? Vous ne pourrez pas revenir plus tard sans invitation.
nl: Weet u zeker dat u deze kamer wilt verlaten? Zonder uitnodiging kunt u later niet meer terugkomen.
pt_br: Você realmente quer deixar está sala? Você não será capaz de voltar sem um convite.
ru: Вы действительно хотите покинуть эту комнату? Вы не сможете вернуться без приглашения.
sv: Vill du verkligen lämna det här rummet? Du kommer inte kunna komma tillbaka utan en inbjudan.
uk: Ви справді хочете полишити цю кімнату? Ви не зможете повернутися до неї пізніше без запрошення.
zh_cn: 您确定想要离开该聊天室吗？您将无法在未受邀请的情况下回来。

source: Leave
bg: Напускане
cs: Opustit
de: Verlassen
es: Salir
eu: Utzi
fa: ترک
fi: Poistu
fr: Quitter
nl: Verlaten
pt_br: Sair
ru: Покинуть
sv: Lämna
uk: Полишити
zh_cn: 离开

source: Cancel
bg: Отказване
cs: Zrušit
de: Abbrechen
es: Cancelar
eu: Utzi
fa: لغو
fi: Peru
fr: Annuler
nl: Annuleren
pt_br: Cancelar
ru: Отменить
sv: Avbryt
uk: Скасувати
zh_cn: 取消

source: Ignore {user}
bg: Игнориране на {user}
cs: Ignorovat uživatele {user}
de: {user} ignorieren
eu: Ez ikusiarena egin {user} erabiltzaileari
fa: چشم‌پوشی از {user}
fr: Ignorer {user}
pt_br: Ignorar {user}
ru: Игнорировать {user}
sv: Ignorera {user}
uk: Ігнорувати {user}
zh_cn: 忽略 {user}

source: All messages or invitations sent by this user will be ignored
bg: Всички съобщения или покани, изпратени от този потребител, ще се игнорират
cs: Všechny zprávy nebo pozvání odeslané tímto uživatelem budou ignorovány
de: Alle Nachrichten oder Einladungen von diesem Nutzer werden ignoriert
eu: Erabiltzaile horrek bidalitako mezu edo gonbidapen guztiei ez ikusiarena egingo zaie
fa: از همهٔ پیام‌ها یا دعوت‌های فرستاده شده از سوی این کاربر چشم‌پوشی خواهد شد
fr: Tous les messages ou invitations envoyés par cet utilisateur seront ignorés
pt_br: Todas as mensagens enviadas por este usuário serão ignoradas
ru: Все сообщения или приглашения, отправленные этим пользователем, будут игнорироваться
sv: Alla meddelanden eller inbjudningar som skickas av denna användare kommer ignoreras
uk: Усі повідомлення і запрошення, які надіслано цим користувачем, буде проігноровано
zh_cn: 该用户发送的所有消息或邀请都将被忽略

source: Ban {user}?
bg: Забрани достъпа на {user}?
cs: Zablokovat uživatele {user}?
de: {user} verbannen?
es: ¿Bloquear a {user}?
eu: Debekatu {user}?
fa: تحریم {user}؟
fr: Bannir {user} ?
nl: {user} bannen?
pt_br: Banir {user}?
ru: Заблокировать {user}?
sv: Bannlys {user}?
uk: Заблокувати {user}?
zh_cn: 封禁 {user}？

source: Are you sure you want to ban {user_id}? They will not be able to join the room again until someone unbans them.
bg: Сигурни ли сте, че искате да забраните достъпа на {user_id}? Няма да може да влезе отново в стаята, докато някой не ги освободи от забраната.
cs: Opravdu chcete zablokovat uživatele {user_id}? Nebude se moci znovu připojit k místnosti, dokud zákaz někdo nezruší.
de: Möchten Sie {user_id} wirklich verbannen? Bis jemand den Bann aufhebt, wird es nicht möglich sein, den Raum zu betreten.
es: ¿Está seguro de que quiere bloquear a {user_id}? No podrá volver a unirse a la sala hasta que alguien lo desbloquee.
eu: Ziur zaude {user_id} debekatu nahi duzula? Ezin izango du gelarekin elkartu norbaitek debekua kentzen dion arte.
fr: Voulez-vous vraiment bannir {user_id} ? Rejoindre le salon lui sera impossible jusqu’à annulation du bannissement.
nl: Weet u zeker dat u {user_id} wilt bannen? De gebruiker zal de kamer niet meer kunnen betreden tot iemand de ban opheft.
pt_br: Você tem certeza que quer banir {user_id}? Eles não serão mais capazes de se juntar a esta sala a não ser que alguém desbane eles.
ru: Вы уверены, что хотите заблокировать {user_id}? Они не смогут присоединиться к комнате, пока кто-нибудь не снимет с них блокировку.
sv: Är du säker att du vill bannlysa {user_id}? Användaren kommer inte kunna gå in i rummet igen förrän någon upphäver bannlysningen.
uk: Ви справді хочете заблокувати {user_id}? Цей користувач більше не зможе долучитися до кімнати, доки хтось його не розблокує.
zh_cn: 您确定想要封禁 {user_id} 吗？他们在被解封之前将无法再次加入该聊天室。

source: Ban
bg: Забрана на достъп
cs: Zablokovat
de: Verbannen
es: Bloquear
eu: Debekatu
fa: محروم
fr: Bannir
nl: Bannen
pt_br: Banir
ru: Заблокировать
sv: Bannlys
uk: Заблокувати
zh_cn: 封禁

source: Revoke Invite for {user}?
bg: Премахване на поканата за {user}?
cs: Zrušit pozvání pro uživatele {user}?
de: Einladung für {user} zurücknehmen?
es: ¿Revocar la invitación a {user}?
eu: Kendu {user} erabiltzailearen gonbidapena?
fa: برداشتن دعوت {user}؟
fr: Révoquer l’invitation pour {user} ?
pt_br: Revogar convite para {user}?
ru: Отозвать приглашение для {user}?
sv: Återkalla inbjudan för {user}?
uk: Відкликати запрошення {user}?
zh_cn: 撤消邀请 {user}？

source: Are you sure you want to revoke the invite for {user_id}? They will still be able to join the room on their own.
bg: Сигурни ли сте, че искате да премахнете поканата на {user_id}? Той все пак ще може сам да влезе отново в стаята.
cs: Opravdu chcete zrušit pozvání pro uživatele {user_id}? Stále se bude moci připojit do místnosti sám.
de: Sind Sie sicher, dass Sie die Einladung für {user_id} zurücknehmen wollen? Dem Raum kann nicht ohne Einladung beigetreten werden.
es: ¿Está seguro de que quiere revocar la invitación de {user_id}? Aún podrá unirse a la sala por su cuenta.
eu: Ziur zaude {user_id} erabiltzaileari gonbidapena kendu nahi diozula? Gelarekin elkartu ahal izango du gonbidapenik gabe ere.
fr: Voulez-vous vraiment révoquer l’invitation pour {user_id} ? Rejoindre cette salle lui sera toujours possible.
pt_br: Tem certeza de que deseja revogar o convite para {user_id}? Eles ainda poderão entrar na sala por conta própria.
ru: Вы уверены, что хотите отозвать приглашение для {user_id}? Они по-прежнему смогут присоединиться к комнате самостоятельно.
sv: Är du säker att du vill återkalla inbjudan för {user_id}? Användaren kommer fortfarande kunna gå in i rummet på egen hand.
uk: Ви справді хочете відкликати запрошення для {user_id}? Цей користувач зможе згодом долучитися до кімнати власноруч.
zh_cn: 您确定想要撤消对 {user_id} 的邀请吗？他们仍将可以自行加入该聊天室。
